{
    "chapters": [
        {
            "slug": "i",
            "title": "Xiao Jing I",
            "description": "Kata Pembuka Untuk Memuliakan Kebenaran Gemilang",
            "content": "Tiong Ni di rumah, Zeng Zi menemani duduk. &lt;br&gt; Nabi bersabda, &amp;quot;Baginda yang telah mendahulu itu memiliki Kebajikan Sempurna dan Jalan Suci yang perlu. Bila semuanya itu dipatuhi dunia ini, rakyat yang menggunakannya akan rukun sejahtera; antara pihak atasan dan bawahan tiada yang saling menyesali. Sudahkah engkau mengerti?&amp;quot;&lt;br&gt; Zeng Zi berdiri dari tikar tempat duduknya menjawab, &amp;quot;Can tidak pandai. Bagaimana dapat cukup-cukup mengerti?&amp;quot;&lt;br&gt; Nabi bersabda, &amp;quot;Sesungguhnya Laku Bakti itu ialah Pokok Kebajikan; daripadanya ajaran Agama berkembang. Tubuh, anggota badan, rambut, dan kulit diterima dari ayah dan bunda; maka perbuatan tidak berani membiarkannya rusak dan luka, itulah permulaan Laku Bakti.&amp;quot;&lt;br&gt; Adapun Laku Bakti itu dimulai dengan melayani orang tua, selanjutnya mengabdi kepada pemimpin, dan akhirnya menegakkan diri.&amp;quot;&lt;br&gt; Di dalam Shi Jing tersurat:&lt;br&gt; &amp;quot;Tiada kamu ingatkah akan moyangmu?&lt;br&gt; Turut dan binalah Kebajikannya.&amp;quot; &lt;br&gt; ",
            "summary": "Nabi bersabda, &amp;quot;Sesungguhnya Laku Bakti itu ialah Pokok Kebajikan; daripadanya ajaran Agama berkembang. Tubuh, anggota badan, rambut, dan kulit diterima dari ayah dan bunda; maka perbuatan tidak berani membiarkannya rusak dan luka, itulah permulaan Laku Bakti.&amp;quot;",
            "sections": []
        },
        {
            "slug": "ii",
            "title": "Xiao Jing II",
            "description": "Bakti Seorang Kepala Negara",
            "content": "Nabi bersabda, &amp;quot;Yang mengasihi orang tuanya, ia tidak berani membenci orang; yang menghormati orang tuanya, ia tidak berani sombong terhadap rakyat. Dengan penuh Cinta dan Hormat mengabdi kepada orang tua, dengan Kebajikan mendiidk dan membantu rakyat, maka hukumnya menjadi panutan sampai ke empat penjuru lautan; inilah Bakti seorang Kepala Negara.&amp;quot; &lt;br&gt; Di dalam Shu Jing tersurat:&lt;br&gt; &amp;quot;Seorang yang beroleh berkah, berjuta rakyat beroleh Sandaran.&amp;quot; (Shu Jing V.xxvii.4) &lt;br&gt; Nabi bersabda, &amp;quot;Untuk segala yang baik, menyebut orang tua; untuk segala kesalahan, menyebut diri sendiri. Ini meneladani rakyat Berbakti.&amp;quot; (Li Ji XXX:13) ",
            "summary": "Nabi bersabda, &amp;quot;Untuk segala yang baik, menyebut orang tua; untuk segala kesalahan, menyebut diri sendiri. Ini meneladani rakyat Berbakti.&amp;quot;",
            "sections": []
        },
        {
            "slug": "iii",
            "title": "Xiao Jing III",
            "description": "Bakti Seorang Rajamuda",
            "content": "&amp;quot;Berkedudukan di atas tidak sombong, biar tinggi tidak menanggung bahaya; mentaati batas norma dan hati-hati terhadap peraturan, biar berkelimpahan tidak terhambur sia-sia.&amp;quot; &lt;br&gt; &amp;quot;Berkedudukan tinggi tidak menanggung bahaya, maka mampu berlangsung lama menjaga kemuliaannya; biar berkelimpahan tidak terhambur sia-sia, maka akan mampu berlangsung lama menjaga kekayaannya.&amp;quot; &lt;br&gt; &amp;quot;Dengan kekayaan dan kemuliaan tidak lepas dari diri, maka akan mampu melindungi altar tempat ibadah negeri dan padi-padiannya dan membawakan kerukunan-kedamaian bagi rakyat. Inilah Bakti seorang Rajamuda.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Hati-hatilah, waspadalah, bagai berjalan di tepi jurang, seolah beridiri menginjak lapisan es tipis.&amp;quot; (Shi Jing II.v.1.6) ",
            "summary": "&amp;quot;Dengan kekayaan dan kemuliaan tidak lepas dari diri, maka akan mampu melindungi altar tempat ibadah negeri dan padi-padiannya dan membawakan kerukunan-kedamaian bagi rakyat. Inilah Bakti seorang Rajamuda.&amp;quot;",
            "sections": []
        },
        {
            "slug": "iv",
            "title": "Xiao Jing IV",
            "description": "Bakti Seorang Menteri Atau Seorang Pembesar",
            "content": "&amp;quot;Pakaian dinas yang bukan diundangkan Baginda yang telah mendahulu itu, tidak berani mengenakan. Perkataan yang bukan diundangkan Baginda yang telah mendahulu itu, tidak berani melakukan. Dengan demikian, yang bukan Jalan Suci tidak dilakukan; mulut tidak mengucapkan kata-kata sembarangan, anggota tubuh tidak melakukan tindak sembarangan; maka, biar kata-katanya memenuhi dunia, tidak akan salah mulut; biar perbuatannya memenuhi dunia, tidak akan menimbulkan sesal dan benci. Dengan siapnya tiga perkara ini, baharulah kemudian akan mampu menjaga Bio Leluhur. Inilah Bakti seorang Menteri atau Pembesar.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Siang malam janganlah lengah, demi mengabdi dia seorang.&amp;quot; (Shi Jing iii, 111.6.4) ",
            "summary": "Perkataan yang bukan diundangkan Baginda yang telah mendahulu itu, tidak berani melakukan. Dengan demikian, yang bukan Jalan Suci tidak dilakukan; mulut tidak mengucapkan kata-kata sembarangan, anggota tubuh tidak melakukan tindak sembarangan; maka, biar kata-katanya memenuhi dunia, tidak akan salah mulut; biar perbuatannya memenuhi dunia, tidak akan menimbulkan sesal dan benci.",
            "sections": []
        },
        {
            "slug": "v",
            "title": "Xiao Jing V",
            "description": "Bakti Seorang Pegawai Atau Siswa",
            "content": "&amp;quot;Di dalam mengabdi kepada ayah hendaknya ada rasa Cinta seperti mengabdi kepada ibu. Di dalam mengabdi kepada ayah hendaknya ada rasa Hormat seperti mengabdi kepada pemimpin. Maka, dari ibu diambil rasa Cinta dan dari pemimpin diambil rasa Hormat. Kedua perasaan itu wajib ada kepada ayah. Maka, orang yang berbakti akan setia mengabdi kepada pemimpin; orang yang hormat akan taat mengabdi kepada yang lebih tua. Dengan tidak hilang laku Setia dan Taat di dalam mengabdi kepada atasan, orang akan dapat melindungi berkah atas kedudukannya dan lestari menjaga altar leluhurnya. Inilah Bakti seorang Pegawai atau Siswa.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Bangunlah pagi-pagi, tidurlah larut-malam, jangan memalukan yang melahirkanmu.&amp;quot; (Shi Jing II.iii.2.6) ",
            "summary": "Di dalam mengabdi kepada ayah hendaknya ada rasa Cinta seperti mengabdi kepada ibu. Di dalam mengabdi kepada ayah hendaknya ada rasa Hormat seperti mengabdi kepada pemimpin. Maka, dari ibu diambil rasa Cinta dan dari pemimpin diambil rasa Hormat.",
            "sections": []
        },
        {
            "slug": "vi",
            "title": "Xiao Jing VI",
            "description": "Bakti Orang Kebanyakan",
            "content": "&amp;quot;Menggunakan Jalan Suci Tian, pandai-pandai mengusahakan berkah bumi, hati-hati menjaga diri, hemat dalam belanja sehingga mampu merawat ayah dan bunda. Inilah bakti orang kebanyakan.&amp;quot; &lt;br&gt; &amp;quot;Maka, dari raja sampai kepada orang kebanyakan, yang Laku Baktinya tidak dilaksanakan dari awal sampai akhir di dalam Jalan Suci, tetapi tidak mendatangkan kepedihan; itu belum pernah ada.&amp;quot; &lt;br&gt; &amp;quot;Belum pernah ada seorang yang beperi Cinta Kasih menyia-nyiakan orang tuanya, dan belum pernah ada seorang yang menjunjung Kebenaran membelakangi rajanya.&amp;quot; (Meng Zi IA:1.5) ",
            "summary": "&amp;quot;Menggunakan Jalan Suci Tian, pandai-pandai mengusahakan berkah bumi, hati-hati menjaga diri, hemat dalam belanja sehingga mampu merawat ayah dan bunda. Inilah bakti orang kebanyakan.&amp;quot;",
            "sections": []
        },
        {
            "slug": "vii",
            "title": "Xiao Jing VII",
            "description": "Tiga Dasar Alam",
            "content": "Zeng Zi berkata, &amp;quot;Sungguh besar makna Laku Bakti!&amp;quot; &lt;br&gt; Nabi bersabda, &amp;quot;Sesungguhnya, Laku Bakti itu ialah Hukum Suci Tian, Kebenaran daripada bumi dan yang wajib menjadi perilaku rakyat. Hukum Suci Tian dan bumi itulah yang menjadi suri tauladan rakyat.&amp;quot; &lt;br&gt; &amp;quot;Raja Suci Purba berpedoman kepada kecemerlangan Tian, memanfaatkan berkah bumi; demikianlah selaras dengan segala isi bawah langit ini.&amp;quot; &lt;br&gt; &amp;quot;Berdasar itu, maka di dalam Agama tidak diperlukan kekerasan dan orang akan berhasil; di dalam pemerintahan tidak diperlukan hukuman bengis dan semuanya beres terselenggara.&amp;quot; &lt;br&gt; &amp;quot;Baginda yang telah mendahulu itu melihat bagaimana Agama atau Pendidikan dapat mengubah rakyat. Maka, didahului dengan Cinta Kasih yang luas (Phok ai), sehingga rakyat tiada yang melalaikan orang tuanya; diamalkan Kebajikan dan Kebenaran sehingga rakyat bangkit melaksanakan juga; didahului dengan sikap Hormat dan Suka Mengalah, sehingga rakyat tidak mau berebut; diungkapkan perihal Kesusilaan dan Musik, sehingga rakyat hidup harmonis dan rukun; ditunjukkan apa yang baik dan apa yang buruk, sehingga rakyat mengerti apa yang dilarang.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Gemilanglah Guru Ien, Rakyat memandangmu!&amp;quot; (Shi Jing II.iv.7.1) ",
            "summary": "Nabi bersabda, &amp;quot;Sesungguhnya, Laku Bakti itu ialah Hukum Suci Tian, Kebenaran daripada bumi dan yang wajib menjadi perilaku rakyat. Hukum Suci Tian dan bumi itulah yang menjadi suri tauladan rakyat.&amp;quot;",
            "sections": []
        },
        {
            "slug": "viii",
            "title": "Xiao Jing VIII",
            "description": "Dengan Laku Bakti Mengatur Negara",
            "content": "Nabi bersabda, &amp;quot;Raja-raja Bijaksana zaman dahulu itu, dengan Laku Bakti mengatur negaranya. Mereka tidak berani meremehkan sekalipun hanya kepada menteri negeri kecil, apalagi kepada mereka yang berkedudukan lebih tinggi, yang berkedudukan sebagai Kong, Ho, Pik, Cu atau Lam. Maka, mereka mendapatkan simpati berlaksa negara; demikianlah mereka mengabdi kepada Baginda yang telah mendahulu itu.&amp;quot; &lt;br&gt; &amp;quot;Di dalam mengatur negeri tidak berani meremehkan para janda dan balu, apalagi kepada para pegawai dan rakyat. Maka, segenap rakyat beratus marga menaruh simpati; demikianlah mereka mengabdi kepada pemimpin yang telah mendahulu itu.&amp;quot; &lt;br&gt; &amp;quot;Di dalam mengatur rumah tangga tidak berani berlaku sewenang-wenang kepada para pembantu dan pelayan, apalagi kepada istri dan anak-anaknya. Maka, mereka mendapatkan simpati orang; demikianlah mereka mengabdi kepada orang tua masing-masing.&amp;quot; &lt;br&gt; &amp;quot;Demikianlah, maka ayah-bunda yang masih hidup akan merasa aman-tenteram; dan yang telah meninggal dunia, arawahnyapun berkenan merestui persembahannya. Dengan demikian dunia akan damai, bencana dan malapetaka tidak timbul, kesengsaraan dan kekacauan tidak terjadi. Maka, raja yang Bijaksana, dengan Laku Bakti mengatur dunia.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Yang sadar itu, melaksanakan Kebajikan, empat penjuru negara tunduk mematuhi.&amp;quot; (Shi Jing III.iii.2.2) ",
            "summary": "Nabi bersabda, &amp;quot;Raja-raja Bijaksana zaman dahulu itu, dengan Laku Bakti mengatur negaranya. Mereka tidak berani meremehkan sekalipun hanya kepada menteri negeri kecil, apalagi kepada mereka yang berkedudukan lebih tinggi, yang berkedudukan sebagai Kong, Ho, Pik, Cu atau Lam. Maka, mereka mendapatkan simpati berlaksa negara; demikianlah mereka mengabdi kepada Baginda yang telah mendahulu itu.&amp;quot;",
            "sections": []
        },
        {
            "slug": "ix",
            "title": "Xiao Jing IX",
            "description": "Pemerintahan Seorang Nabi",
            "content": "Zeng Zi berkata, &amp;quot;Memberanikan bertanya, bukanlah Kebajikan seorang Nabi itu lebih luhur daripada Laku Bakti?&amp;quot; &lt;br&gt; Nabi bersabda, &amp;quot;Watak-watak yang terdapat diantara langit dan bumi, sesungguhnya, manusialah yang termulia. Diantara perilaku manusia, tiada yang lebih besar daripada Laku Bakti. Di dalam Laku Bakti, tiada yang lebih besar daripada gentar kepada ayah; gentar kepada ayah, tiada yang lebih besar daripada mensujudinya beserta Tuhan Yang Maha Esa; Pangeran Ciu Kong yang telah melakukannya.&amp;quot; &lt;br&gt; &amp;quot;Pada zaman dahulu, Ciu Kong melakukan sembahyang kepada leluhur (Ho Chik) di hadapan altar di alun-alun selatan menyertai persujudan kepada Tian, Tuhan Yang Maha Esa; dan melakukan sembahyang kepada Baginda Bun di hadapan altar di Rumah Gemilang (Bing Tong) menyertai persujudan kepada Tuhan Yang Di Tempat Maha Tinggi (Siang Tee). Demikianlah berbagai utusan dari empat penjuru lautan datang ikut melakukan sembahyang. Maka, Kebajikan seorang Nabi, adakah yang lebih besar dari Laku Bakti?&amp;quot; &lt;br&gt; &amp;quot;Maka, rasa kasih itu tumbuh dari bawah lutut orang tua, dan tiap hari merawat ayah-bunda itu menjadikan rasa kasih tumbuh menjadi rasa gentar. Seorang Nabi dengan adanya rasa gentar itu mendidikan sikap Hormat; dengan adanya Rasa Kasih itu mendidikan sikap mencintai. Pendidikan yang dibawakan Nabi itu tanpa memerlukan kekerasan sudah menyempurnakan; dan di dalam pemerintahan, tanpa memerlukan hukuman bengis sudah menjadikan semuanya teratur. Yang menjadikan semua itu ialah karena diutamakan pokok.&amp;quot; &lt;br&gt; &amp;quot;Hubungan antara ayah dan anak itulah oleh Watak Sejati karunia Tian. Di dalamnya terkandung Kebenaran antara pemimpin dan pembantu. Seorang anak menerima hidupnya dari ayah-bunda. Adakah pemberian yang lebih besar daripada ini? Serasinya hubungan dengan pemimpin dan dengan orang tua; adakah yang lebih penting dari ini? Maka, bila orang tidak mencintai orang tuanya, tetapi dapat mencintai orang lain, itulah Kebajikan yang terbalik. Tidak hormat kepada orang tuanya, tetapi dapat hormat kepada orang lain, itulah Kesusilaan yang terbalik. Orang yang mengikuti hal yang justru melanggar Kebenaran, rakyat tidak mendapatkan sesuatu daripadanya yang patut ditiru. Tiada perbuatan baik dapat dilakukan, semua perbuatannya hanya merusak Kebajikan. Biarpun mungkin ia dapat berhasil mencapai sesuatu, seorang Jun Zi tidak dapat menghargainya.&amp;quot; &lt;br&gt; &amp;quot;Bukan demikian perilaku seorang Jun Zi. Kata-kata seorang Jun Zi selalu sudah dipikir apakah patut diucapkan; perbuatannya selalu dipikir apakah dapat membawakan kebahagiaan. Kebajikan dan Kebenarannya boleh dijunjung; segenap perbuatan dan pengabdiannya boleh dijadikan pedoman hukum; keagungan wajahnya boleh dipandang, gerak maju-mundurnya boleh disuri-tauladani. Demikianlah ia beserta rakyat; rakyat takut-hormat dan mencintainya; rakyat mencontoh dan menjadi seperti ia. Maka, ia mampu menyempurnakan Agama Kebajikan dan menjalankan pemerintahan yang baik.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Orang yang bajik, orang susilawan, tiada kesalahan di dalam perilaku.&amp;quot; (Shi Jing I.xiv.3.3) ",
            "summary": "&amp;quot;Maka, rasa kasih itu tumbuh dari bawah lutut orang tua, dan tiap hari merawat ayah-bunda itu menjadikan rasa kasih tumbuh menjadi rasa gentar. Seorang Nabi dengan adanya rasa gentar itu mendidikan sikap Hormat; dengan adanya Rasa Kasih itu mendidikan sikap mencintai. Pendidikan yang dibawakan Nabi itu tanpa memerlukan kekerasan sudah menyempurnakan; dan di dalam pemerintahan, tanpa memerlukan hukuman bengis sudah menjadikan semuanya teratur. Yang menjadikan semua itu ialah karena diutamakan pokok.&amp;quot;",
            "sections": []
        },
        {
            "slug": "x",
            "title": "Xiao Jing X",
            "description": "Ikhtisar Laku Bakti",
            "content": "&lt;p&gt;Nabi bersabda, &quot;Demikianlah seorang anak berbakti mengabdi melayani orang tuanya. Di rumah, sikapnya sungguh hormat; di dalam merawatnya, sungguh-sungguh berusaha memberi kebahagiaan; saat orang tua sakit, ia sungguh-sungguh prihatin; di dalam berkabung, ia sungguh-sungguh bersedih; dan, di dalam menyembahyanginya, ia melakukannya dengan sungguh-sungguh hormat. Orang yang dapat melaksanakan lima perkara ini, ia benar-benar boleh dinamai melakukan pengabdian kepada orang tua.&quot;&lt;br /&gt;&quot;Orang yang benar-benar mengabdi kepada orang tuanya, saat berkedudukan tinggi, tidak menjadi sombong; saat berkedudukan rendah, tidak suka mengacau; dan di dalam hal-hal yang remeh tidak mau berebut.&quot;&lt;br /&gt;&quot;Berkedudukan tinggi berlaku sombong, niscaya akan mengalami keruntuhan; berkedudukan rendah suka mengacau, niscaya dihukum; dan, di dalam hal-hal yang remeh suka berebut, niscaya sering berkelahi. Bila orang tidak dapat menghilangkan tiga sifat ini, meski tiap hari memelihara orang tuanya dengan menyuguhinya macam-macam daging (Sam Sing), ia tetap seorang anak tidak berbakti.&quot;&lt;/p&gt;",
            "summary": "Nabi bersabda, &amp;quot;Demikianlah seorang anak berbakti mengabdi melayani orang tuanya. Di rumah, sikapnya sungguh hormat; di dalam merawatnya, sungguh-sungguh berusaha memberi kebahagiaan; saat orang tua sakit, ia sungguh-sungguh prihatin; di dalam berkabung, ia sungguh-sungguh bersedih; dan, di dalam menyembahyanginya, ia melakukannya dengan sungguh-sungguh hormat. Orang yang dapat melaksanakan lima perkara ini, ia benar-benar boleh dinamai melakukan pengabdian kepada orang tua.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xi",
            "title": "Xiao Jing XI",
            "description": "Lima Macam Hukuman",
            "content": "&lt;p&gt;Nabi bersabda, &quot;Di antara tiga ribu macam pelanggaran yang dikenai lima macam hukuman itu, tiada yang lebih besar dosanya daripada perilaku tidak berbakti.&quot;&lt;br /&gt;&quot;Orang yang menentang pemimpinnya niscaya mengabaikan atasannya; yang tidak mengakui Nabinya niscaya tidak menghiraukan hukum; dan yang tidak menyukai Laku Bakti, niscaya tidak punya rasa kasih. Inilah jalan hidup yang sungguh-sungguh tersesat.&quot;&lt;br /&gt;&quot;Anak lahir, setelah tiga tahun baharu dapat lepas dari asuhan ayah-bundanya, maka berkabung tiga tahun sudah teradatkan di dunia.&quot; (Lun Yu XVII:21.6)&lt;/p&gt;",
            "summary": "&amp;quot;Orang yang menentang pemimpinnya niscaya mengabaikan atasannya; yang tidak mengakui Nabinya niscaya tidak menghiraukan hukum; dan yang tidak menyukai Laku Bakti, niscaya tidak punya rasa kasih. Inilah jalan hidup yang sungguh-sungguh tersesat.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xii",
            "title": "Xiao Jing XII",
            "description": "Meluaskan Jalan Suci Yang Perlu",
            "content": "Nabi bersabda, &amp;quot;Untuk mendidik rakyat rukun saling mengasihi, tiada yang lebih baik daripada Laku Bakti, untuk mendidik rakyat mematuhi Kesusilaan tiada yang lebih baik daripada laku Rendah Hati; untuk mengubah kebiasaan tiada yang lebih baik daripada Musik; dan untuk melegakan atasan dan mengatur rakyat tiada yang lebih baik daripada Kesusilaan.&amp;quot; &lt;br&gt; &amp;quot;Perilaku susila itu tidak lain ialah pengembangan rasa hormat sungguh-sungguh. Maka, dengan menghormati seorang bapak, anak-anaknya akan bergembira; dengan menghormati seorang kakak, adik-adiknya akan senang, dan dengan menghormati seorang pemimpin, menteri-menterinya akan senang. Yang dihormati satu orang, tetapi dapat menyenangkan berlaksa orang; yang dihormati hanya sedikit, yang bergembira banyak. Inilah Jalan Suci Yang Perlu itu.&amp;quot; &lt;br&gt; ",
            "summary": "&amp;quot;Perilaku susila itu tidak lain ialah pengembangan rasa hormat sungguh-sungguh. Maka, dengan menghormati seorang bapak, anak-anaknya akan bergembira; dengan menghormati seorang kakak, adik-adiknya akan senang, dan dengan menghormati seorang pemimpin, menteri-menterinya akan senang. Yang dihormati satu orang, tetapi dapat menyenangkan berlaksa orang; yang dihormati hanya sedikit, yang bergembira banyak. Inilah Jalan Suci Yang Perlu itu.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xiii",
            "title": "Xiao Jing XIII",
            "description": "Meluaskan Kebajikan Sempurna",
            "content": "Nabi bersabda, &amp;quot;Seorang Jun Zi mendidikan Laku Bakti bukan hanya bermaksud untuk lingkungan keluarga sendiri yang tiap hari dijumpai dan dilihatnya. Ia mendidikan Laku Bakti agar orang dapat hormat kepada segenap bapak yang ada di dunia ini; mendidikan laku Rendah Hati agar orang dapat hormat kepada segenap kakak yang ada di dunia ini; dan mendidikan laku sebagai menteri agar orang hormat kepada segenap pemimpin yang ada di dunia ini.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Berbudi gembira seorang Jun Zi, dialah ibu-bapak rakyat.&amp;quot; &amp;quot;Bila bukan Kebajikan Sempurna, bagaimana dapat dipatuhi rakyat sedemikian besarnya?&amp;quot; ",
            "summary": "Nabi bersabda, &amp;quot;Seorang Jun Zi mendidikan Laku Bakti bukan hanya bermaksud untuk lingkungan keluarga sendiri yang tiap hari dijumpai dan dilihatnya. Ia mendidikan Laku Bakti agar orang dapat hormat kepada segenap bapak yang ada di dunia ini; mendidikan laku Rendah Hati agar orang dapat hormat kepada segenap kakak yang ada di dunia ini; dan mendidikan laku sebagai menteri agar orang hormat kepada segenap pemimpin yang ada di dunia ini.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xiv",
            "title": "Xiao Jing XIV",
            "description": "Meluaskan Nama Baik",
            "content": "Nabi bersabda, &amp;quot;Seorang Jun Zi dengan Laku Bakti mengabdi melayani orang tuanya, maka kesetiaannya boleh untuk pemimpinnya; dengan laku Rendah Hati melayani kakak, maka kepatuhannya boleh untuk para tua-tuanya; di rumah ia selalu mengatur beres rumah tangganya, maka cara mengaturnya boleh untuk jabatan yang dipangkunya.&amp;quot; &lt;br&gt; &amp;quot;Demikianlah perilakunya menyempurnakan segala urusan di dalam, dan namanya tegak untuk zaman mendatang.&amp;quot; &lt;br&gt; Hatiku gundah, mengenang leluhur; bila fajar merekah dan terjaga, dalam dadaku, hanya kedua orang tuaku. (Shi Jing II.V.II) ",
            "summary": "Nabi bersabda, &amp;quot;Seorang Jun Zi dengan Laku Bakti mengabdi melayani orang tuanya, maka kesetiaannya boleh untuk pemimpinnya; dengan laku Rendah Hati melayani kakak, maka kepatuhannya boleh untuk para tua-tuanya; di rumah ia selalu mengatur beres rumah tangganya, maka cara mengaturnya boleh untuk jabatan yang dipangkunya.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xv",
            "title": "Xiao Jing XV",
            "description": "Memperingatkan",
            "content": "Zeng Zi bertanya, &amp;quot;Perihal kasih-mengasihi, hormat-menghormati, memberi ketentraman kepada orang tua, meluaskan nama baik, amanat itu telah murid dengar. Memberanikan bertanya, seorang anak yang mengikuti saja perintah ayah, bolehkah dinamai berbakti?&amp;quot; &lt;br&gt; Nabi menjawab, &amp;quot;Kata apa itu? Kata apa itu? Dahulu, seorang kaisar mempunyai tujuh orang menteri penyanggah; sekalipun ingkar dari Jalan Suci, ia tidak kehilangan bawah langit yang diperintahnya. Seorang rajamuda mempunyai lima orang menteri penyanggah; meskipun ingkar dari Jalan Suci, ia tidak kehilangan negerinya. Seorang pembesar mempunyai tiga orang menteri penyanggah; meskipun ingkar dari Jalan Suci, ia tidak kehilangan rumah tangganya. Seorang siswa yang mempunyai sahabat penyanggah, niscaya dirinya tidak lepas dari nama baiknya. Seorang ayah yang mempunyai putra penyanggah, niscaya dirinya tidak terjerumus kepada perkara yang tidak benar. Terhadap hal yang baik tidak di dalam Kebenaran, seorang anak tidak boleh tidak menyanggah ayahnya, seorang menteri tidak boleh tidak menyanggah pimpinannya. Maka, terhadap hal yang tidak di dalam kebenaran, orang wajib menyanggah. Bagaimanakah sikap mengikuti saja perintah ayah dapat dinilai berlaku bakti?&amp;quot; ",
            "summary": "Terhadap hal yang baik tidak di dalam Kebenaran, seorang anak tidak boleh tidak menyanggah ayahnya, seorang menteri tidak boleh tidak menyanggah pimpinannya. Maka, terhadap hal yang tidak di dalam kebenaran, orang wajib menyanggah.",
            "sections": []
        },
        {
            "slug": "xvi",
            "title": "Xiao Jing XVI",
            "description": "Pengaruh dan Tanggapan",
            "content": "Nabi bersabda, &amp;quot;Pada zaman dahulu, raja yang terang budi mengabdi kepada ayahnya dengan Laku Bakti; demikianlah ia cerah batin mengabdi kepada Tian; ia mengabdi kepada ibundanya dengan Laku Bakti; demikianlah ia cermat mengabdi kepada bumi. Antara yang tua dan muda dapat saling bersesuaian, maka teraturlah hubungan atasan dan bawahan. Dengan kecerahan batin mengabdi Tian dan dengan cermat mengabdi bumi, maka Tuhan Yang Maha Rokh hadir memberkati.&amp;quot; &lt;br&gt; &amp;quot;Maka, biar seorang kaisar, ia wajib ada rasa hormat-sujud; dalam berkata ingat kepada ayahnya, wajib ingat akan kakaknya. Ia wajib melakukan hormat-sujud di Bio leluhurnya agar tidak lupa kepada orang tuanya; ia membina diri, hati-hati dalam perbuatan dan takut menodai nama leluhurnya. Di Bio leluhur melakukan sujud-hormat kepada Tuhan Yang Maha Rokh, maka Laku Bakti dan Rendah Hatinya akan menyertai cahaya gemilang Tuhan Yang Maha Rokh mencapai dan menembusi ke empat penjuru lautan; tiada yang tidak tertembusi.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Dari barat sampai ke timur, dari utara sampai ke selatan, tiada yang tidak bermaksud tunduk kepada-Nya.&amp;quot; (Shi Jing III.i.10.6) ",
            "summary": "Nabi bersabda, &amp;quot;Pada zaman dahulu, raja yang terang budi mengabdi kepada ayahnya dengan Laku Bakti; demikianlah ia cerah batin mengabdi kepada Tian; ia mengabdi kepada ibundanya dengan Laku Bakti; demikianlah ia cermat mengabdi kepada bumi. Antara yang tua dan muda dapat saling bersesuaian, maka teraturlah hubungan atasan dan bawahan. Dengan kecerahan batin mengabdi Tian dan dengan cermat mengabdi bumi, maka Tuhan Yang Maha Rokh hadir memberkati.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xvii",
            "title": "Xiao Jing XVII",
            "description": "Mengabdi Pemimpin",
            "content": "Nabi bersabda, &amp;quot;Seorang Jun Zi mengabdi kepada atasannya, saat maju melaksanakan tugas selalu memikirkan bagaimana memacu pikirannya; setelah undur, selalu memikirkan bagaimana menipiskan kesalahan-kesalahannya. Ia mematuhi atasannya dalam perkara yang baik dan menolong atasannya agar tidak terjerumus kepada perkara yang buruk. Maka, antara atasan dan bawahan ada rasa kasih kekeluargaan.&amp;quot; &lt;br&gt; Di dalam Shi Jing tersurat: &lt;br&gt; &amp;quot;Hatiku bercinta, mengapa tidak harus kukatakan? Di dalam hati tersimpan dia betapa dapat kulupa biar sehari!&amp;quot; (Shi Jing II.viii.4.4) ",
            "summary": "Nabi bersabda, &amp;quot;Seorang Jun Zi mengabdi kepada atasannya, saat maju melaksanakan tugas selalu memikirkan bagaimana memacu pikirannya; setelah undur, selalu memikirkan bagaimana menipiskan kesalahan-kesalahannya. Ia mematuhi atasannya dalam perkara yang baik dan menolong atasannya agar tidak terjerumus kepada perkara yang buruk. Maka, antara atasan dan bawahan ada rasa kasih kekeluargaan.&amp;quot;",
            "sections": []
        },
        {
            "slug": "xviii",
            "title": "Xiao Jing XVIII",
            "description": "Kematian Orang Tua",
            "content": "Nabi bersabda, &amp;quot;Seorang anak berbakti waktu kematian orang tua, tangisnya tidak meratap-ratap; menjalankan upacara tidak berpura-pura; kata-katanya tidak dibumbui; mengenakan pakaian indah tidak merasa enak; mendengar musik tidak merasa senang; tidak merasakan nikmatnya makanan enak. Demikianlah rasa duka-citanya.&amp;quot; &lt;br&gt; &amp;quot;Setelah tiga hari lalu makan seperti lazimnya; ini mendidik rakyat tidak karena kematian membahayakan kehidupan; dan, peristiwa duka itu tidak merusakkan Watak Sejatinya. Demikianlah hukum para Nabi itu. Melakukan kabung tidak lewat tiga tahun agar rakyat mengerti batas.&amp;quot; &lt;br&gt; &amp;quot;Peti dalam dan peti luar disiapkan; setelah jenazah dikenakan pakaian mati serta selimutnya, lalu dimasukkan ke dalam peti mati. Setelah disiapkan peralatan sembahyang serta sajiannya, lalu dilakukan upacara sembahyang dengan disuasanai rasa duka.&amp;quot; &lt;br&gt; &amp;quot;Dengan gerak yang mengungkapkan kesedihan, menangis mengiringkan jenazah menuju kuburan. Dicari dan dikaji tempat untuk tanah makam, dan di sanalah disemayamkan di dalam damai jenazah itu. Disiapkan di kuil leluhur tempat untuk sembahyang dan memperingatinya tiap datang musim semi dan musim rontok; demikianlah senantiasa dikenangnya.&amp;quot; &lt;br&gt; &amp;quot;Pada masa hidupnya diabdi dengan cinta dan hormat, setelah meninggal dunia diabdi dengan rasa sedih dan haru; ini akan menumbuhkan kesadaran rakyat untuk memperhatikan perkara yang pokok. Siapnya pelaksanaan kewajiban kepada orang tua saat hidup maupun saat meninggal dunianya, seorang anak berbakti sempurnalah melaksanakan pengabdian kepada orang tuanya.&amp;quot; ",
            "summary": "Nabi bersabda, &amp;quot;Seorang anak berbakti waktu kematian orang tua, tangisnya tidak meratap-ratap; menjalankan upacara tidak berpura-pura; kata-katanya tidak dibumbui; mengenakan pakaian indah tidak merasa enak; mendengar musik tidak merasa senang; tidak merasakan nikmatnya makanan enak. Demikianlah rasa duka-citanya.&amp;quot;",
            "sections": []
        }
    ]
}