{
    "chapters": [
        {
            "slug": "i",
            "title": "Bab 1",
            "description": "Ringkasan",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Firman Tian itulah dinamai Watak Sejati. Hidup mengikuti Watak Sejati itulah dinamai menempuh Jalan Suci. Bimbingan menempuh Jalan Suci itulah dinamai Agama.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci itu tidak boleh terpisah biar sekejappun. Yang boleh terpisah, itu bukan Jalan Suci. Maka seorang Jun Zi hati-hati teliti kepada Dia yang tidak kelihatan, khawatir takut kepada Dia yang tidak terdengar.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Tiada yang lebih nampak daripada Yang Tersembunyi itu, tiada yang lebih jelas daripada Yang Terlembut itu. Maka seorang Jun Zi hati-hati pada waktu seorang diri.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Gembira, marah, sedih, senang, sebelum timbul dinamai Tengah; setelah timbul tetapi masih tetap di dalam batas Tengah dinamai Harmonis. Tengah itulah pokok besar daripada dunia dan keharmonisan itulah cara menempuh Jalan Suci di dunia.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Bila dapat terselenggara Tengah dan Harmonis, maka kesejahteraan akan meliputi langit dan bumi, segenap makhluk dan benda akan terpelihara.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "ii",
            "title": "Bab 2",
            "description": "Susilawan",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Zhong Ni bersabda, &quot;Seorang Jun Zi hidup di dalam Tengah Sempurna; seorang Xiao Ren hidup menentang Tengah Sempurna.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Tengah Sempurnanya seorang Jun Zi ialah karena sepanjang waktu ia bersikap Tengah. Seorang Xiao Ren menentang Tengah Sempurna, karena seorang Xiao Ren tiada sesuatu yang diseganinya.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "iii",
            "title": "Bab 3",
            "description": "Jarang Yang Tengah Sempurna",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh Sempurna hidup di dalam Tengah Sempurna; sayang sudah lama jarang di antara rakyat yang dapat melaksanakan!&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "iv",
            "title": "Bab 4",
            "description": "Yang Kurang dan Yang Melampaui",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Adapun sebabnya Jalan Suci itu tidak terlaksana, Aku sudah mengetahui: Yang pandai melampaui, sedang yang bodoh tidak dapat mencapai. Adapaun sebabnya Jalan Suci itu tidak dapat disadari jelas-jelas, Aku sudah mengetahui: Yang bijaksana melampaui, sedang yang tidak tahu tidak dapat mencapai.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Tiada seorangpun yang tanpa makan dan minum, namun jarang yang mengetahui rasanya.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "v",
            "title": "Bab 5",
            "description": "Keprihatinan Nabi",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;O, demikianlah sebabnya mengapa Jalan Suci itu tidak dapat dilaksanakan!&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "vi",
            "title": "Bab 6",
            "description": "Suka Bertanya dan Meneliti",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Adapun yang menyebabkan Raja Shun itu besar bijaksananya ialah: ia suka bertanya dan meneliti kata-kata yang sederhana sekalipun. Yang buruk disembunyikan dan yang baik diluaskan. Dengan mengambil kedua ujung tiap perkara dan menetapkan Tengahnya, ia mengatur rakyat. Demikianlah sebabnya ia terkenal sebagai Raja Shun.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "vii",
            "title": "Bab 7",
            "description": "Jangan Berbangga Pandai",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Banyak orang berkata &apos;aku pandai&apos;, tetapi jika dihalau ke dalam jaring, pikatan, atau perangkap, mereka tidak dapat mengetahui bagaimana harus membebaskan diri. Banyak orang berkata &apos;aku pandai!&apos; tetapi jika suatu ketika bertekad hendak hidup di dalam Tengah Sempurna, ternyata tidak dapat mempertahankan sekalipun hanya sebulan.&quot;&amp;nbsp;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "viii",
            "title": "Bab 8",
            "description": "Mendekap Tengah Sempurna",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Demikianlah Hui bersikap sebagai manusia; Setelah dipilih hidup di dalam Tengah Sempurna dan mendapatkan Satu yang baik itu, didekaplah erat-erat di dada seolah-olah takut hilang pula.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "ix",
            "title": "Bab 9",
            "description": "Sulitnya Tengah Sempurna",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Negara-negara di dunia dapat dibagi-bagi, kedudukan tinggi dan gaji besar dapat ditolak, mata senjata tajam dapat diinjak-injak, namun hidup di dalam Tengah Sempurna belum tentu dapat dilaksanakan.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "x",
            "title": "Bab 10",
            "description": "Keperwiraan",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya hal keperwiraan.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Keperwiraan dari daerah Selatankah, keperwiraan dari daerah Utarakah, atau keperwiraan sejati?&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Dengan lemah lembut mendidik sesama, tidak membalas perbuatan yang ingkar dari Jalan Suci; itulah keperwiraan dari Selatan yang juga dipegang teguh oleh seorang Jun Zi.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Rebah dengan tetap mengenakan pakaian perang dan senjata, mati dengan tidak menaruh sesal; itulah keperwiraan dari Utara yang juga dipegang teguh oleh seorang yang gagah berani.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Maka seorang Jun Zi bersikap harmonis tidak melanda, betapa perwira ia! Bersikap Tengah dalam pendirian dan tidak goyah, betapa perwira ia! Negara di dalam Jalan Suci ia tidak mengubah cita-cita, betapa perwira ia! Negara ingkar dari Jalan Suci sekalipun binasa ia tidak berubah sikap, betapa perwira ia!&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xi",
            "title": "Bab 11",
            "description": "Yang Wajar dan Tekun",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hidup dalam kerahasiaan dan melakukan perbuatan aneh-aneh agar termasyhur pada zaman mendatang, Aku takkan melakukannya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Seorang Jun Zi yang bertekad hidup di dalam Jalan Suci, tetapi setengah jalan membatalkan tekadnya; Bagiku tidak dapat tidak melanjutkannya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Seorang Jun Zi yang dapat terus di dalam Tengah Sempurna, sekalipun tidak dikenal dunia, ia tidak menyesal; hanya seorang nabi yang mampu berbuat demikian.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xii",
            "title": "Bab 12",
            "description": "Luasnya Jalan Suci",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci seorang Jun Zi sangat luas guna dan sangat rahasia hakikatnya.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Seorang pria atau wanita bodoh sekalipun masih dapat memahaminya; tetapi untuk sampai ke puncaknya, sekalipun seorang nabi takkan dapat memahami dengan sempurna. Seorang pria atau wanita yang sekalipun tidak pandai, masih dapat menjalankannya; tetapi untuk mencapai puncaknya, meskipun seorang nabi takkan dapat menjalankannya dengan sempurna. Segenap hal di antara langit dan bumi yang besar ini, orang masih dapat mencacatnya. Maka, Jalan Suci seorang Jun Zi itu kalau dikatakan besar, tiada benda di dunia ini yang dapat mendukungnya; kalau dikatakan kecil, tiada lalat di dunia ini yang dapat memecahnya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Elang terbang meninggi langit, ikan menyelam menyusup air&quot; Kata-kata ini menunjukkan Kenyataan Jalan Suci itu dapat diteliti di atas maupun di bawah.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Jalan Suci seorang Jun Zi dasarnya terdapat dalam hati tiap pria dan wanita, dan pada puncaknya meliputi segenap Kenyataan yang dapat diteliti di manapun di antara langit dan bumi.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xiii",
            "title": "Bab 13",
            "description": "Jalan Suci Itu Satya dan Tepa Salira",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Jalan Suci itu tidak jauh dari manusia. Bila orang memaksudkan Jalan Suci itu ialah hal yang menjauhi manusia, itu bukan Jalan Suci.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Buatlah tangkai kapak dengan kapak, contohnya tidak jauh.&quot; Buatlah tangkai kapak dengan kapak. Dengan kapak mengapak tangkai kapak; bila dipandang selintas, nampak jauh juga. Maka seorang Jun Zi dengan Kemanusiaan mengatur manusia dan berhenti hanya setelah dapat memperbaiki kesalahannya.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Satya dan Tepa Salira itu tidak jauh dari Jalan Suci. Apa yang tidak diharapkan mengena diri sendiri, janganlah diberikan orang lain.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Jalan Suci seorang Jun Zi ada empat yang khawatir belum satu Kulakukan. Apa yang Kuharapkan dari Anakku, belum dapat Kulakukan terhadap Orang Tuaku; apa yang Kuharapkan dari Menteriku, belum dapat Kulakukan terhadap Rajaku; apa yang kuharapkan dari Adikku, belum dapat Kulakukan terhadap Kakakku; dan apa yang Kuharapkan dari Temanku belum dapat kuberikan lebih dahulu. Di dalam menjalankan Kebajikan Sempurna, di dalam berhati-hati membicarakannya, bila ada kekurangannya Aku tidak berani tidak sekuat tenaga mengusahakannya; dan bila ada yang berkelebihan Aku tidak berani menghamburkannya; maka di dalam berkata-kata selalu ingat akan perbuatan dan di dalam berbuat selalu ingat akan kata-kata. Bukankah demikian ketulusan hati seorang Jun Zi?&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xiv",
            "title": "Bab 14",
            "description": "Berperilaku Tepat",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Seorang Jun Zi berbuat sesuai dengan kedudukannya, ia tidak ingin berbuat luar dari padanya.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Di kala kaya dan mulia, ia berbuat sebagai layaknya seorang kaya dan mulia; di kala miskin dan berkedudukan rendah, ia berbuat sebagai layaknya seorang miskin dan berkedudukan rendah; di kala berdiam di antara suku Yi dan Di, ia berbuat sebagai layaknya seorang suku Yi dan Di; di kala ia sedih dan menghadapi kesukaran, ia berbuat sebagai layaknya seorang yang sedih dan berkesukaran. Maka seorang Jun Zi di dalam keadaan bagaimanapun selalu berhasil menjaga dirinya.&amp;nbsp;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Di kala berkedudukan tinggi ia tidak meremehkan bawahannya dan di dalam kedudukan rendah ia tidak bersikap penjilat kepada atasannya; ia hanya meluruskan diri dan tidak mencari-cari kesalahan orang lain. Demikianlah maka ia tidak mempunyai rasa sesal. Ke atas ia tidak menyesali Tian dan di bawah tidak menyalahkan sesamanya.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi itu selalu damai tenteram meneriman Firman, sebaliknya seorang Xiao Ren melakukan perbuatan sesat untuk memuaskan nafsunya.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hal memanah itu seperti sikap seorang Jun Zi. Bila memanahnya meleset dari bulan-bulanannya, si pemanah berbalik mencari sebab-sebab kegagalannya di dalam diri sendiri.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xv",
            "title": "Bab 15",
            "description": "Setapak Demi Setapak",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci seorang Jun Zi itu seumpama pergi ke tempat jauh, harus dimulai dari dekat; seumpama mendaki ke tempat tinggi, harus dimulai dari bawah.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Keselarasan hidup bersama anak istri itu laksana alat musik yang ditabuh harmonis. Kerukunan di antara kakak dan adik itu membangun damai dan bahagia. Maka demikianlah hendaknya engkau berbuat di dalam rumah tanggamu; bahagiakanlah istri dan anak-anakmu.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Dengan demikian yang menjadi ayah bundapun akan tenteram hatinya.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xvi",
            "title": "Bab 16",
            "description": "Tian Yang Maha Roh",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh Maha Besarlah Kebajikan Gui Shen.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Dilihat tiada nampak, didengar tiada terdengar, namun tiap wujud tiada yang tanpa Dia.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Demikianlah menjadikan umat manusia di dunia berpuasa, membersihkan hati dan mengenakan pakaian lengkap sujud bersembahyang kepada Nya. Sungguh Maha Besar Dia, terasakan di atas dan di kanan-kiri kita!&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Adapun kenyataan Tian Yang Maha Roh itu tidak boleh diperkirakan, lebih-lebih tidak dapat ditetapkan.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Maka sungguhlah jelas sifat Nya yang halus itu, tidak dapat disembunyikan dari Iman kita; demikianlah Dia.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xvii",
            "title": "Bab 17",
            "description": "Laku Bakti Yang Besar",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh besar Laku Bakti Shun. Kebajikannya sebagai nabi, keagungannya sebagai raja, kekayaannya meliputi empat samudra, Zong Miao nya tetap dipuja dan terpeliharalah anak cucunya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Maka seorang yang mempunyai Kebajikan Besar niscaya mendapat kedudukan, mendapat berkah, mendapat nama, dan mendapat panjang usia.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Demikianlah Tian Yang Maha Esa menjadikan segenap wujud, masing-masing dibantu sesuai dengan sifatnya. Kepada pohon yang bersemi dibantu tumbuh, sementara kepada yang condong dibantu roboh.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Betapa mengagumkan dan bahagia seorang Jun Zi, gemilanglah Kebajikannya selaras dengan kehendak rakyat dan selaras dengan Kemanusiaan. Diterimanya karunia Tian; terlindung Firman yang dikaruniakan kepadanya. Demikianlah selalu diterimanya dari Tian.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Maka seorang yang Berkebajikan Besar itu niscaya meneriman Firman.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xviii",
            "title": "Bab 18",
            "description": "Yang Berpenerus",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang tidak pernah bersedih itu ialah Raja Wen. Raja Ji sebagai ayahnya dan Raja Wu sebagai puteranya. Ayahnya yang meletakkan dasar dan puteranya yang melanjutkan.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Raja Wu melanjutkan pekerjaan Raja Tai, Ji dan Wen. Hanya dengan sekali mengenakan pakaian perang, seluruh dunia menjadi miliknya, tanpa kehilangan keharuman namanya. Keagungannya sebagai raja, kekayaannya meliputi empat penjuru lautan, Zong Miao tetap dipuja dan anak cucunya terpelihara.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Raja Wu di dalam usia lanjut baharu menerima Firman. Pangeran Zhou menyempurnakan Kebajikan Raja Wen dan Wu dengan memuliakan Raja Tai dan Ji dengan gelar &apos;raja&apos; dan menyembahyangi dengan upacara kerajaan kepada leluhurnya. Upacara ini diluaskan sehingga pangeran-pangeran, pembesar-pembesar, para Siswa dan rakyat jelata ditetapkan peraturan: Bagi seorang ayah yang berpangkat pembesar sedang puteranya adalah seorang Siswa; maka bila sang ayah meninggal dunia, upacara penguburannya sebagai seorang pembesar dan upacara sembahyangnya dilakukan sebagai Siswa. Sebaliknya, seorang ayah yang hanya seorang Siswa dan puteranya seorang pembesar; maka bila sangat ayah meninggal dunia, upacara sembahyangnya dilakukan sebagai pembesar. Upacara setahun berkabung ditetapkan berlaku sampai kepada pembesar, sedang upacara tiga tahun berkabung ditetapkan sampai kepada raja. Demikianlah di dalam upacara berkabung untuk ayah-bunda, mulia dan hina hanya satu peraturannya.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xix",
            "title": "Bab 19",
            "description": "Sempurnanya Bakti",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh sempurna Laku Bakti Raja Wu dan Pangeran Zhou.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Adapun yang dinamai berbakti ialah dapat baik-baik meneruskan pekerjaan mulia manusia/orang tuanya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Di dalam Sembahyang Musim Semi dan Sembahyang Musim Gugur hendaklah dibangun kembali Zong Miao, diatur rapi barang-barang warisannya, diatur rapi pakaian-pakaiannya, dan disajikan makanan sesuai dengan musimnya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Di dalam upacara di Zong Miao, orang-orang yang sama marga diatur kiri dan kanan, sehingga dapat dibedakan jauh dekat hubungan kekeluargaannya. Orang-orang dari marga lain dibagi menurut tingkat kedudukannya, sehingga dapat dibedakan tinggi rendah kedudukannya. Bagi para petugas diatur menurut tugasnya, sehingga dapat dibedakan kecakapannya. Kemudian para hadirin saling memberi selamat, dengan pihak yang muda menyampaikan minuman kepada yang lebih tua. Dengan demikian pihak muda mendapat berkah. Apabila upacara itu telah selesai, lalu dibagilah tempat duduk menurut warna rambutnya, sehingga dapat dibedakan tingkat usianya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Dengan demikian dapat memberi kedudukan kepada leluhur dan menjalankan upacara. Kemudian ditabuh musik leluhur dan menghormati yang diagungkan oleh leluhur, melayani kepada yang telah mangkat sebagai melayani yang masih hidup, melayani yang sudah tiada sebagai melayani kepada yang masih ada. Demikianlah Laku Bakti yang sempurna.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Dengan melakukan upacara Sembahyang Jiao dan She berarti melakukan pengabdian kepada Shang Di, Tian Yang Maha Tinggi; dengan melakukan upacara di Zong Miao berarti memberikan persembahan kepada nenek moyang. kalau orang dapat mengerti jelas tata upacara Sembahyang Jiao dan She serta makna Sembahyang Di dan Chang, maka untuk mengatur negara laksana melihat tapak tangan saja.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xx",
            "title": "Bab 20",
            "description": "Jalan Suci dan Pemerintahan",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ai bertanya tentang pemerintahan.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tata negara Raja Wen dan Wu termasuk di dalam Kitab yang dibuat dari potongan-potongan bambu dan kayu. Kalau orang yang dapat menjalankan masih ada, pemerintahan semacam itu dapat dijalankan. Kalau orangnya sudah tiada, maka pemerintahan demikian akan berakhir pula.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Adapula Jalan Suci manusia itu akan menyempurnakan pemerintahan dan Jalan Suci itu ialah menyempurnakan tumbuhnya pohon-pohonan. Maka, bila ada orang yang tepat di dalam pemerintahan, urusan pemerintahan itupun akan menjadi mudah laksana tumbuhnya tanaman Pu Lu.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Maka pemerintahan itu bergantung pada orangnya, orang itu bergantung pada diri pribadinya; untuk membina diri itu harus hidup di dalam Jalan Suci dan untuk membina Jalan Suci itu harus hidup dalam Cinta Kasih.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Cinta Kasih itulah Kemanusiaan dan mengasihi orang tua itulah yang terbesar. Kebenaran itulah kewajiban hidup dan memuliakan para bijaksana itulah yang terbesar. Perbedaan dalam mengasihi orang tua dan pertingkatan dalam memuliakan para bijaksana itu terjadi oleh adanya Tata Susila.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Bila pihak bawah tidak mendapat kepercayaan pihak atas, simpati rakyatpun tidak akan didapat dan pemerintahan takkan berjalan lancar.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "7",
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Maka seorang Jun Zi tidak boleh tidak membina diri, bila berhasrat membina diri, tidak boleh tidak mengabdi kepada orang tua; bila berhasrat mengabdi kepada orang tua, tidak boleh tidak mengenal manusia; dan bila berhasrat mengenal manusia, tidak boleh tidak mengenal kepada Tian.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "8",
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Adapun Jalan Suci yang harus ditempuh di dunia ini mempunyai Lima Perkara dengan Tiga Pusaka di dalam menjalankannya, yakni: Hubungan raja dengan menteri, ayah dengan anak, suami dengan istri, kakak dengan adik, dan kawan dengan sahabat; Lima perkara inilah Jalan Suci yang ditempuh di dunia. Kebijaksanaan, Cinta Kasih, dan Berani; Tiga Pusaka inilah yang harus ditempuh. Maka yang hendak menjalani haruslah Satu tekadnya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "9",
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Ada orang yang sejak lahir sudah bijaksana, ada yang karena belajar lalu bijaksana, dan ada yang karena menanggung sengsara lalu bijaksana; tetapi Kebijaksanaan itu Satu juga. Ada orang yang dengan tenang tenteram dapat menjalani, ada yang karena melihat faedahnya lalu dapat menjalani, dan ada pula yang dengan susah payah memaksa diri untuk menjalani. Tetapi hasilnya akan Satu juga.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "10",
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Suka belajar itu mendekatkan kita kepada Kebijaksanaan; dengan sekuat tenaga melaksanakan tugas mendekatkan kita kepada Cinta Kasih; dan Rasa Tahu Malu mendekatkan kita kepada Berani.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "11",
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Bila dapat memahami Ketiga Pusaka itu, niscaya dapat memahami pula bagaimana dapat membina diri; bila telah memahami bagaimana harus membina diri, niscaya dapat memahami pula bagaimana cara mengatur manusia; bila telah memahami bagaimana cara mengatur manusia, niscaya dapat pula memahami bagaimana harus mengatur dunia, negara, dan rumah tangga.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "12",
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Untuk memimpin dunia, negara, dan rumah tangga ada sembilan pedoman, yakni: Membina diri, memuliakan para bijaksana, mengasihi orang tua, menghormati menteri-menteri besar, bertepa salira kepada menteri-menteri bawahan, mencintai rakyat sebagai mencintai anak sendiri, mengundang beratus macam ahli, merawankan hati orang-orang yang datang dari tempat jauh, dan menimbulkan rasa patuh dari para pangeran.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "13",
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Dengan membina diri kita dapat menegakkan Jalan Suci; dengan memuliakan para bijaksana, kita dapat menghindarkan kesesatan; dengan mengasihi orang tua, kita dapat menghindarkan sesalan para bapak, kakak, dan adik; dengan menghormat menteri besar, berarti kita memberi keteguhan hati; dengan bertepa salira kepada menteri bawahan, menyebabkan mereka akan bersungguh-sungguh hati untuk membalas Kesusilaan; dengan mencintai rakyat sebagai mencintai anak sendiri, menyebabkan mereka mudah diatur; dengan mengundang beratus macam kaum ahli, kita mencukupkan segenap keperluan; dengan merawankan hati orang yang datang dari tempat jauh, kita menjadikan orang-orang dari empat penjuru datang; dan dengan menimbulkan rasa patuh dari para pangeran, menjadikan dunia menaruh hormat.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "14",
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Dengan berpuasa, membersihkan hati, mengenakan pakaian lengkap, tidak melakukan yang tidak susila, kita dapat membina diri. Dengan menyingkirkan kaum penghasut, menjauhi foya-foya, tidak mengutamakan harta dan memuliakan Kebajikan, akan dapat menarik para bijaksana. Dengan memuliakan kedudukan, memberi gaji cukup, mengimbangi apa yang disuka dan dibenci manusia, akan dapat menganjurkan rakyat mengasihi orang tua. Dengan melengkapi anggota tiap-tiap jawatan, akan dapat menarik para pembesar tinggi. Dengan sikap Satya, Dapat Dipercaya dan memberi gaji cukup akan dapat menarik para menteri bawahan. Dengan mengingat waktu di dalam memerintah rakyat, meringankan beban pajak, akan dapat menarik hati rakyat. Dengan tiap hari melakukan pemeriksaan, tiap bulan melakukan pengujian dan menimbang pemberian tunjangan atas hasil pekerjaan, akan dapat menarik baratus macam kaum ahli. Dengan mengantarkan mereka yang pergi, menyambut mereka yang datang, menghargai yang baik dan cakap serta menaruh simpati kepada yang tidak pandai, akan dapat merawankan hati orang yang datang dari tempat jauh. Dengan melanjutkan persembahyangan bagi mereka yang putus turunan, membangun kembali tempat-tempat yang hancur, menenteramkan yang kacau, menolong yang berkesukaran, bersidang tepat pada waktunya, banyak memberi dan sedikit menerima, akan dapat mendatangkan rasa hormat di hati para pangeran.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "15",
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Memang untuk memimpin dunia ada sembilan pedomannya; tetapi untuk melaksanakan ini hanya Satu dasarnya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "16",
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Di dalam tiap perkara bila ada rencana yang pasti, niscaya dapat berhasil; bila tanpa rencana yang pasti, niscaya gagal. Di dalam berbicara bila lebih dahulu mempunyai ketetapan, niscaya tidak gagap. Di dalam pekerjaan bila lebih dahulu mempunyai ketetapan, niscaya tidak akan berbuat terlanjur. Di dalam menjalankan sesuatu bila lebih dahulu mempunyai ketetapan, niscaya tidak akan menemui jalan buntu. Di dalam berusaha hidup sesuai dengan Jalan Suci bila lebih dahulu mempunyai ketetapan, niscaya tidak akan mengalami keputusasaan.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "17",
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Bila pihak bawah tidak mendapat kepercayaan dari pihak atas, simpati rakyat tidak akan didapat dan pemerintah takkan berjalan lancar. Untuk mendapatkan kepercayaan dari pihak atas ada jalannya: bila tidak mendapat kepercayaan dari teman-teman, niscaya tidak akan mendapat kepercayaan dari pihak atas; untuk mendapatkan kepercayaan dari teman-teman ada jalannya: bila tidak patuh kepada orang tua, niscaya tidak akan mendapat kepercayaan dari teman-teman; untuk dapat patuh kepada orang tua ada jalannya: bila tidak dapat memenuhi diri dengan Iman, niscaya tidak dapat patuh kepada orang tua; untuk dapat memenuhi diri dengan Iman, ada jalannya: bila tidak dapat benar-benar sadar tentang apa yang baik, niscaya tidak dapat memenuhi diri dengan Iman.&lt;/p&gt;"
                },
                {
                    "slug": "18",
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Iman, ialah Jalan Suci Tian Yang Maha Esa; berusaha beroleh Iman itulah Jalan Suci manusia. Yang sudah di dalam Iman itu, dengan tanpa memaksakan diri telah dapat berlaku Tengah; dengan tanpa berpikir-pikir, telah berhasil dan dengan wajar selaras dengan Jalan Suci, Dialah seorang nabi. Yang beroleh Iman itu ialah orang yang setelah memilih kepada yang baik, lalu didekap sekokoh-kokohnya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "19",
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Banyak-banyaklah belajar, pandai-pandailah bertanya, hati-hatilah memikirkannya, jelas-jelaslah menguraikannya dan sungguh-sungguhlah melaksanakannya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "20",
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Memang ada hal yang tidak dipelajari, tetapi hal yang dipelajari bila belum dapat janganlah dilepaskan; ada hal yang tidak ditanyakan, tetapi hal yang ditanyakan bila belum sampai benar-benar mengerti janganlah dilepaskan; ada hal yang tidak dipikirkan, tetapi hal yang dipikirkan bila belum dapat dicapai janganlah dilepaskan; ada hal yang tidak diuraikan, tetapi hal yang diuraikan bila belum terperinci jelas janganlah dilepaskan; dan ada hal yang tidak dilakukan, tetapi hal yang dilakukan bila belum dapat dilaksanakan sepenuhnya janganlah dilepaskan. Bila orang lain dapat melakukan hal itu dalam satu kali, diri sendiri harus berani melakukan seratus kali. Bila orang lain dapat melakukan dalam sepuluh kali, diri sendiri harus berani melakukan seribu kali.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "21",
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Hasil yang dapat dicapai dengan jalan ini, sekalipun yang bodoh akan menjadi mengerti, sekalipun yang lemah akan menjadi kuat.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxi",
            "title": "Bab 21",
            "description": "Iman dan Sadar",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Orang yang oleh Iman lalu sadar, dinamai perbuatan Watak Sejati; dan orang yang karena sadar lalu beroleh Iman, dinamai hasil mengikuti agama. Demikianlah Iman itu menjadikan orang sadar dan kesadaran itu menjadikan orang beroleh Iman.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxii",
            "title": "Bab 22",
            "description": "Yang Mencapai Puncak Iman",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Hanya orang yang telah mencapai puncak Iman di dunia ini dapat sempurna mengembangkan Watak Sejatinya. Karena dapat sempurna mengembangkan Watak Sejatinya, maka dapat membantu mengembangkan Watak Sejati orang lain; karena dapat membantu mengembangkan Watak Sejati orang lain, maka akan dapat pula membantu mengembangkan Watak Sejati segenap wujud; karena dapat membantu mengembangkan Watak Sejati segenap wujud, maka dapat membantu langit dan bumi menyelenggarakan peleburan dan pengembangan; karena dapat membantu langit dan bumi menyelenggarakan peleburan dan pengembangan, maka menjadi tritunggal dengan langit dan bumi.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxiii",
            "title": "Bab 23",
            "description": "Yang Tingkat Ke Dua",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Orang tingkat ke dualah yang walau harus menempuh cara berbelit-belit, akhirnya dapat beroleh Iman. Iman itu menjadikan bentuk, bentuk menjadikan kenyataan, kenyataan menjadikan gilang-gemilang, gilang-gemilang menjadikan gerak, gerak menjadikan perubahan dan perubahan menjadikan peleburan. Hanya orang yang beroleh puncak Iman di dunia ini dapat melakukan peleburan.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxiv",
            "title": "Bab 24",
            "description": "Tanda Tanda Ajaib",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci seorang yang mencapai puncak Iman itu menjadikan dapat mengetahui tentang apa yang akan terjadi. Negara yang akan berkembang niscaya ada gejala-gejala yang membawa bahagia dan Negara yang akan musnah niscaya ada gejala-gejala yang jahat. Hal itu dapat diketahui dari tanda-tanda yang terdapat pada rumput Shi atau pada tempurung kura-kura dan nampak pula di dalam gerakan-gerakan anggota badan. Tentang datangnya celaka atau bahagia itu, yang baik akan diketahui lebih dahulu dan yang tidak baikpun akan diketahui lebih dahulu. Maka yang beroleh puncak Iman itu akan seperti malaikat.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxv",
            "title": "Bab 25",
            "description": "Iman dan Jalan Suci",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Iman itu harus disempurnakan sendiri dan Jalan Suci itu harus dijalani sendiri pula.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Iman itulah pangkal dan ujung segenap wujud. Tanpa Iman, suatupun tiada. Maka seorang Jun Zi memuliakan Iman.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Iman itu bukan dimaksudkan selesai dengan menyempurnakan diri sendiri, melainkan menyempurnakan segenap wujud juga. Cinta Kasih itu menyempurnakan diri dan Bijaksana itu menyempurnakan segenap wujud. Inilah Kebajikan Watak Sejati dan inilah Keesaan Luar Dalam dari pada Jalan Suci. Maka setiap saat jangan dilalaikan.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxvi",
            "title": "Bab 26",
            "description": "Keabadian",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Maka yang mencapai puncak Iman itu tiada saat berhenti.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Tiada saat berhenti maka berlangsung lamalah Dia; karena berlangsung lama Dia menghimpun banyak pengetahuan&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Karena menghimpun banyak pengetahuan, jauhlah yang dicapai Nya, karena jauh yang dicapai Nya, maka luas dan teballah pengertiannya; karena luas dan tebal pengertian Nya, maka tinggi dan cemerlanglah Dia.&lt;/p&gt;",
                    "note": "Termasuk dalam Bagian 2 pada cetakan MATAKIN"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Karena luas dan tebal maka mendukung segenap wujud; karena tinggi dan cemerlang, maka melindungi segenap wujud dan karena berlangsung lama dan jauh maka menyempurnakan segenap wujud.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Luas dan tebal itu menyebabkan Ia selaras dengan bumi, tinggi dan cemerlang itu menyebabkan Ia selaras dengan langit. Berlangsung lama dan jauh itu menyebabkan Ia tidak terbatas.&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Demikianlah, dengan tanpa menonjolkan diri telah terlihat jelas; degan tanpa bergerak telah melakukan perubahan dan dengan tanpa berbuat, telah menyempurnakan.&lt;/p&gt;"
                },
                {
                    "slug": "7",
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci langit dan bumi itu cukup dinyatakan dengan satu kalimat saja; yang menjadikan wujud itu bukan prinsip yang mendua; tetapi wujud yang tumbuh tidak dapat diperkirakan.&lt;/p&gt;"
                },
                {
                    "slug": "8",
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Jalan Suci langit dan bumi itu luas, tebal, tinggi, gemilang, jauh dan abadi.&lt;/p&gt;"
                },
                {
                    "slug": "9",
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Sekarang dibicarakan tentang langit. Dari satu sudut, hanya berwujud sesuatu yang guram-suram, tetapi sesungguhnya tiada batasnya; matahari, bulan, bintang-bintang dan cakrawala tertebar di dalamnya, berlaksa benda diliputinya. Sekarang dibicarakan tentang bumi. Dari satu sudut, tidak lebih dari segenggam tanah, tetapi sesungguhnya luas dan tebal. Gunung Hua dan Yue dapat didukung. Sekarang dibicarakan tentang gunung. Dari satu sudut, tidak lebih dari sebutir batu, tetapi sesungguhnya luas dan besar; rumput dan pohon-pohon tumbuh di atasnya, burung dan hewan diam di sana dan berbagai permata tersimpan di dalamnya. Sekarang dibicarakan tentang air. Dari satu sudut, tidak lebih dari segayung, tetapi sesungguhnya sangat tidak terduga; kura-kura besar, buaya, naga tak bertanduk dan bertanduk, ikan, bulus, hidup di dalamnya dan banyak pula barang-barang terdapat di dasarnya.&lt;/p&gt;"
                },
                {
                    "slug": "10",
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Hanya Firman Tian Yang Maha Esa sajalah Maha Mulia dan kekal.&quot; Kalimat ini hendak menyatakan &apos;Demikianlah sebabnya mengapa kita menyeru Tian Yang Maha Esa dengan nama Tian Yang Maha Esa&apos; Tertulis pula, &quot;Ah, tidak jelaskah Kebajikan Murni Raja Wen?&quot; Kalimat ini hendak menyatakan &apos;Demikianlah sebabnya mengapa Raja Wen disebut Wen, kemurniannya itu tidak berkesudahan.&apos;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxvii",
            "title": "Bab 27",
            "description": "Jalan Suci Nabi",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Maha Besar Jalan Suci Nabi.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Sangat luaslah Dia, berlaksa wujud dikembangkan dan dipelihara; kemuliaan Nya meninggi langit.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Alangkah besar peranan yang dijalankan Nya; daripadanya ditetapkan tiga ratus macam tata susila dan tiga ribu macam peraturan.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Hal ini menantikan orang kemudian yang dapat melaksanakannya.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Maka dikatakan, &quot;Kalau bukan yang telah mencapai Puncak Kebajikan, tidak akan dapat Dia mencapai puncak Jalan Suci.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi memuliakan Kebajikan Watak Sejatinya dan menjalankan sifat suka belajar dan bertanya. Luas dan besarlah pengetahuannya sehingga dapat memahami apa yang lembut dan rahasia; dengan ketinggian dan kegemilangannya ia menjalankan Laku Tengah Sempurna; dengan mempelajari yang kuno ia dapat memahami yang baru; dengan ketulusan hati yang tebal ia menjunjung Kesusilaan.&lt;/p&gt;"
                },
                {
                    "slug": "7",
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Maka pada saat berkedudukan tinggi ia tidak sombong dan pada saat berkedudukan rendah ia tidak berbimbang hati; pada saat negara di dalam Jalan Suci, kata-katanya cukup dapat membawa bahagia dan pada saat negara ingkar dari Jalan Suci, kebungkamannya cukup untuk melindungi dirinya. Di Dalam Shi Jing tertulis, &quot;Kesadaran batin yang sempurna itu akan dapat melindungi diri.&quot; Sanjak ini kiranya memaksudkan hal di atas.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxviii",
            "title": "Bab 28",
            "description": "Menetapi Kedudukan",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang bodoh tetapi suka memakai cara sendiri, berkedudukan rendah suka menonjolkan diri, hidup pada zaman ini tetapi ingin menjalankan peraturan-peraturan kuno yang sudah lapuk; perbuatan semacam ini niscaya membawa malapetaka baginya.&quot;&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Kalau bukan seorang raja, tidak berwenang menetapkan Tata Susila, tidak berwenang menetapkan Ukuran dan tidak berwenang menetapkan Kesatuan Huruf.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Pada saat ini di dunia tiap kereta sama rodanya, tiap kitab sama hurufnya dan tiap adat sama pelaksanaannya.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Meskipun berkedudukan bila tidak Berkebajikan tak berani membuat Tata Susila dan Musik. Sekalipun Berkebajikan bila tak berkedudukan, tidak berani pula membuat Tata Susila dan Musik.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku dapat membicarakan Kesusilaan Kerajaan Xia, tetapi Negara Qi tidak cukup memberi kenyataan. Lalu kupelajari Kesusilaan Kerajaan Yin; ternyata Negeri Song masih dapat memeliharanya. Akhirnya Kupelajari Kesusilaan Kerajaan Zhou yang saat ini masih dijalankan. Maka Aku mengikuti Kerajaan Zhou.&quot;&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxix",
            "title": "Bab 29",
            "description": "Hukum Yang Di Dalam Jalan Suci",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Orang yang memerintah dunia, baginya ada tiga hal yang perlu diperhatikan agar dapat mengurangi kesalahan, Kebajikan, Kedudukan, dan Waktu.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Betapapun baik peraturan yang dibuat orang besar zaman dahulu itu, tetapi sudah tidak ada kenyataannya lagi. Karena sudah tidak ada kenyataannya lagi, maka tidak mendapatkan kepercayaan. Karena tidak mendapat kepercayaan maka rakyatpun tidak mau mengikutinya. Betapapun baik peraturan yang dibuat orang yang berkedudukan rendah, ternyata tidak mendapat penghormatan. Karena tidak mendapat penghormatan maka tidak mendapat kepercayaan. Karena tidak mendapat kepercayaan, maka rakyatpun tidak mau mengikutinya.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Maka Jalan Suci seorang Jun Zi menuntut diri sendiri sebagai pokok. Dinyatakan itu kepada rakyat banyak; diujikan itu kepada hukum Tiga Raja yang lalu itu, agar tiada kesalahan; ditegakkan di antara langit dan bumi sampai tidak berlanggaran; dan dinyatakan itu ke hadapan Tian Yang Maha Roh sehingga tiada keraguan. Maka walaupun harus menunggu beratus zaman serta munculnya seorang nabi baharu, tidak merasa was-was.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Dinyatakan itu kepada Tian Yang Maha Roh sehingga sehingga tiada keraguan; itu menunjukkan ia mengenal Tian. Walaupun harus menunggu beratus zaman hingga munculnya seorang nabi baharu, tidak merasa was-was, itu menunjukan bahwa ia mengenal manusia.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Maka, seorang Jun Zi itu segenap gerakannya turun-temurun akan menjadi Jalan Suci bagi dunia; perbuatannya turun-temurun akan menjadi contoh hukum di dunia; dan kata-katanya turun-temurun akan menjadi pedoman bagi dunia. Maka yang jauh akan mengharapkan dan yang dekat tidak merasa jemu.&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Di sana tiada yang membenci, di sini tiada yang menyesali, siang malam tak pernah lalai; maka, diperoleh pujian sepanjang masa tanpa berkesudahan.&quot; Belum pernah ada seorang Jun Zi yang tidak demikian dapat segera memperoleh pujian di dunia.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxx",
            "title": "Bab 30",
            "description": "Nabi Penerus dan Penyempurna",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Zhong Ni meneruskan ajaran Yao dan Shun, mengembangkan ajaran Raja Wen dan Wu; di atas sesuai dengan peredaran alam semesta, dan di bawah sesuai dengan air dan tanah.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Sebagai langit dan bumi tiada sesuatu yang tidak didukungnya dan tiada sesuatu yang tidak diteduhinya. Sebagai empat musim saling berganti, sebagai matahari dan bulan berseling memberi cahaya.&amp;nbsp;&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Berlaksa wujud terpelihara dengan tidak saling mencelakakan, begitupun Jalan Suci terlaksana dengan tiada yang saling bertentangan. Kebajikan (langit dan bumi) kecil, Dia sebagai air dan sungai mengalir; besar, Dia membentuk dan melebur segala sesuatu. Inilah yang menjadikan kebesaran langit dan bumi.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxxi",
            "title": "Bab 31",
            "description": "Nabi Bagi Semua",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Hanya seorang nabi yang sempurna di dunia ini dapat terang pendengaran, jelas penglihatan, cerdas pikiran, dan bijaksana; maka cukuplah ia menjadi pemimpin. Keluasan hatinya, kemurahannya, keramah-tamahannya dan kelemah-lembutannya, cukup untuk meliputi segala sesuatu. Semangatnya yang berkobar-kobar, keperkasaannya, kekerasan hatinya dan ketahanujiannya, cukup untuk mengemudikan pekerjaan besar. Kejujuran, kemuliaannya, ketengahannya, dan kelurusannya cukup untuk menunjukkan kesungguhannya. Ketertibannya, keberesannya, ketelitiannya, dan kewaspadaannya cukup untuk membedakan segala sesuatu.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Kebajikannya tersebar luas, dalam, tenang, dan mengalir tiada henti-hentinya, ibarat air keluar dari sumbernya.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Keluasannya sebagai langit, ketenangannya dalam bagai tanpa batas. Maka rakyat yang melihatnya tiada yang tidak hormat. Rakyat yang mendengar kata-katanya tiada yang tidak menaruh percaya dan rakyat yang mengetahui perbuatannya tiada yang tidak bergembira.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Maka gema namanya meluas meliputi Negeri Tengah, terberita hingga ke tempat bangsa Man dan Mo, ke mana saja perahu dan kereta dapat mencapai, tenaga manusia dapat menempuhnya; yang dinaungi langit, yang didukung bumi, yang disinari matahari dan bulan, yang ditimpa salju dan embun. Semua makhluk yang berdarah dan bernapas, tiada yang tidak menjunjung tinggi dan mencintainya. Maka dikatakan, telah manunggal Tian Yang Maha Esa.&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxxii",
            "title": "Bab 32",
            "description": "Sandaran Yang Teguh",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Hanya seorang yang telah mencapai Puncak Iman di dunia ini dapat membukukan dan menghimpun Kitab Besar Dunia, menegakkan Pokok Besar Dunia, mengetahui peleburan dan pemeliharaan di antara langit dan bumi. Maka adakah tempat lain yang lelah teguh sebagai tempat bersandar?&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Betapa tulus dan sungguh-sungguh Cinta Kasihnya; betapa dalam dan tenang, betapa luas dan besar memenuhi langit.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Maka kalau bukan seorang yang benar jelas pendengaran, terang penglihatan, suci dan bijaksana sehingga dapat mencapai Kebajikan Tian; siapakah pula yang mengerti sebab-sebabnya sehingga dapat demikian?&lt;/p&gt;"
                }
            ]
        },
        {
            "slug": "xxxiii",
            "title": "Bab 33",
            "description": "Maha Sempurna Tian",
            "content": "",
            "summary": "",
            "sections": [
                {
                    "slug": "1",
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Mantel sederhana untuk penutup baju bersulam.&quot; Inilah menunjukan kebencian akan kemewahan yang menyolok. Maka Jalan Suci seorang Jun Zi itu mula-mula nampak kabur, namun bertambah hari bertambah cemerlang; sedang perbuatan seorang Xiao Ren itu mula-mula nampak gemilang; namun bertambah hari bertambah suram dan akhirnya musnah. Jalan Suci seorang Jun Zi itu tawar tetapi tidak menjemukan, sederhana tetapi tertib, ramah-tamah tetapi menurut peraturan, mengetahui hal yang jauh berdasarkan hal yang dekat, mengetahui dari mana angin berasal, mengetahui kenyataan dari perkara yang lembut dan rahasia. Sungguh ia telah masuk di dalam Kebajikan.&lt;/p&gt;"
                },
                {
                    "slug": "2",
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Biar tenggelam sedalam-dalamnya, tetapi tegas terlihat.&quot; Maka seorang Jun Zi senantiasa memeriksa diri, sehingga tiada bercacat. Dengan demikian baharulah ia tidak merasa kecewa. Adapun sebabnya seorang Jun Zi itu tidak dapat ditandingi ialah: ia mempunyai sifat-sifat khusus yang tidak dapat dilihat orang lain.&lt;/p&gt;"
                },
                {
                    "slug": "3",
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Periksalah rumahmu, jagalah jangan ada yang memalukan sekalipun di sudut-sudut rumah.&quot; Maka, seorang Jun Zi pada saat tidak berbuat sesuatu, tetap bersikap hormat dan pada saat tidak berbicara, tetap memegang sikap dapat dipercaya.&lt;/p&gt;"
                },
                {
                    "slug": "4",
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Di dalam bersujud hendaklah tulus tanpa bercakap, sepanjang saat tidak lalai.&quot; Maka seorang Jun Zi itu dengan tanpa menjanjikan hadiah dapat membawa rakyat hidup baik, tanpa marah dapat menjadikan rakyat menaruh hormat melebihi ancaman hukuman dengan golok dan kapak.&lt;/p&gt;"
                },
                {
                    "slug": "5",
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Bukankah Kebajikan yang maha cemerlang itu telah menjadikan beratus negara bagian menurut perintah?&quot; Maka seorang Jun Zi dengan ketulusan dan hormatnya membawa damai di dunia.&lt;/p&gt;"
                },
                {
                    "slug": "6",
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Aku berkahi Kebajikan Yang Bercahaya yang tidak besar suara dan rupa.&quot; Nabi bersabda, &quot;Suara dan rupa itu hanya bagian yang paling akhir untuk memperbaiki rakyat.&quot; Di dalam Shi Jing tertulis, &quot;Kebajikan itu ringan bagai bulu, namun bulu masih ada bandingannya.&quot; Tian Yang Maha Esa, Yang Maha Tinggi dan Pendukung semuanya itu tiada suara dan tiada bau. Demikianlah kesempurnaan Nya.&lt;/p&gt;"
                }
            ]
        }
    ]
}