{
    "chapters": {
        "i": {
            "title": "Da Xue I",
            "description": "Naskah Kong Zi",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue I:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapun Jalan Suci yang dibawakan Ajaran Besar ini, ialah; menggemilangkan Kebajikan Yang Bercahaya, mengasihi rakyat, dan berhenti pada puncak Kebaikan.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue I:2",
                    "description": "",
                    "content": "&lt;p&gt;Bila sudah diketahui Tempat Hentian, akan diperoleh Ketetapan Tujuan; setelah diperoleh Ketetapan, baharulah dapat dirasakan Ketenteraman; setelah Tenteram, baharulah dapat dicapai Kesentosaan Batin; setelah Sentosa, baharulah dapat Berpikir Benar; dan dengan Berpikir Benar, baharulah orang dapat Berhasil.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue I:3",
                    "description": "",
                    "content": "&lt;p&gt;Tiap benda mempunyai pangkal dan ujung, dan tiap perkara itu mempunyai awal dan akhir. Orang yang mengetahui mana hal yang dahulu dan mana hal yang kemudian, ia sudah dekat dengan Jalan Suci.&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue I:4",
                    "description": "",
                    "content": "&lt;p&gt;Orang zaman dahulu yang hendak menggemilangkan Kebajikan Yang Bercahaya itu pada tiap umat di dunia, ia lebih dahulu berusaha mengatur negerinya; untuk mengatur negerinya, ia lebih dahulu membereskan rumah tangganya; untuk membereskan rumah tangganya, ia lebih dahulu membina dirinya; untuk membina dirinya, ia lebih dahulu meluruskan hatinya; untuk meluruskan hatinya, ia lebih dahulu mengimankan tekadnya; untuk mengimankan tekadnya, ia lebih dahulu mencukupkan pengetahuannya; dan untuk mencukupkan pengetahuannya, ia meneliti hakikat tiap perkara.&lt;/p&gt;"
                },
                "5": {
                    "title": "Da Xue I:5",
                    "description": "",
                    "content": "&lt;p&gt;Dengan meneliti hakikat tiap perkara dapat cukuplah pengetahuannya; dengan cukup pengetahuannya akan dapatlah mengimankan tekadnya; dengan tekad yang beriman akan dapatlah membina dirinya; dengan diri yang terbina akan dapatlah membereskan rumah tangganya; dengan rumah tangga yang beres akan dapatlah mengatur negerinya; dan dengan negeri yang teratur akan dapat dicapai damai di dunia.&lt;/p&gt;"
                },
                "6": {
                    "title": "Da Xue I:6",
                    "description": "",
                    "content": "&lt;p&gt;Karena itu dari raja sampai rakyat jelata mempunyai satu kewajiban yang sama, yaitu mengutamakan pembinaan diri sebagai pokok.&lt;/p&gt;"
                },
                "7": {
                    "title": "Da Xue I:7",
                    "description": "",
                    "content": "&lt;p&gt;Adapun pokok yang kacau itu tidak pernah menghasilkan penyelesaian yang teratur baik&lt;/p&gt;"
                },
                "8": {
                    "title": "Da Xue I:8",
                    "description": "",
                    "content": "&lt;p&gt;Karena hal itu seumpama menipiskan benda yang seharusnya tebal dan menebalkan benda yang seharusnya tipis. Hal ini adalah sesuatu yang belum pernah terjadi.&lt;/p&gt;"
                }
            }
        },
        "ii": {
            "title": "Da Xue II",
            "description": "Kebajikan Yang Bercahaya",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue II:1",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Kang Gao tertulis, &quot;Tekunlah di dalam Kebajikan Yang Bercahaya itu.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue II:2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Tai Jia tertulis, &quot;Pandang dan camkanlah Firman Tian Yang Gemilang itu.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue II:3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shu Jing bagian Raja Yao tertulis, &quot;Camkan benar-benar Kebajikan Yang Bercahaya Lagi Mulia itu.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue II:4",
                    "description": "",
                    "content": "&lt;p&gt;Sesungguhnya untuk memperoleh Kegemilangan itu hanya tergantung pada usaha orang itu sendiri.&lt;/p&gt;"
                }
            }
        },
        "iii": {
            "title": "Da Xue III",
            "description": "Menjadi Rakyat Baru",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue III:1",
                    "description": "",
                    "content": "&lt;p&gt;Pada tempayan Raja Tang terukir kalimat, &quot;Bila suatu hari dapat membaharui diri, perbaharuilah terus tiap hari dan jagalah agar baharu selama-lamanya!&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue III:2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Kang Gao tertulis, &quot;Jadilah rakyat yang baharu.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue III:3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Negeri Zhou, biar negeri tua, Firman itu tetap dipelihara sehingga senantiasa baharu.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue III:4",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi tidak pernah tidak berusaha sungguh-sungguh.&lt;/p&gt;"
                }
            }
        },
        "iv": {
            "title": "Da Xue IV",
            "description": "Puncak Kebaikan",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue IV:1",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Daerah ibu kota yang seribu Li luasnya itu, menjadi tempat kediaman rakyat.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue IV:2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Berkicau burung kepondang, hinggap jauh di gunung rimbun.&quot; Nabi bersabda, &quot;Seekor burung hanya, namun tahu dia Tempat Hentian. Teralahkah manusia oleh seekor burung?&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue IV:3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Sungguh agung dan luhur Raja Wen, betapa gemilang budinya karena selalu di Tempat Hentian. Sebagai Raja ia berhenti di dalam Cinta Kasih; sebagai menteri berhenti pada Sikap Hormat; sebagai anak berhenti pada Sikap Bakti; sebagai ayah berhenti pada Sikap Kasih Sayang; dan di dalam pergaulan dengan rakyat senegeri berhenti pada Sikap Dapat Dipercaya.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue IV:4",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Pandanglah tebing sungai Qi, hijau berkilau jajaran bambu. Adalah seorang Jun Zi yang mengesankan; laksana tanduk dibelah, dikikir; laksana batu dipahat, digosok. Betapa teliti dan tekun dia, betapa terang dan mulia. Adalah seorang Jun Zi yang senantiasa tak boleh dilupakan.&quot; &lt;/p&gt;"
                },
                "5": {
                    "title": "Da Xue IV:5",
                    "description": "",
                    "content": "&lt;p&gt;Laksana dibelah, dikikir itulah cara belajarnya. Laksana dipahat, digosok itulah cara membina dirinya. Betapa teliti dan tekun itulah cara meluruskan hatinya. Betapa terang dan mulia itulah yang menyebabkan orang hormat kepadanya. Dan adalah seorang Jun Zi yang senantiasa tak boleh dilupakan itulah melukiskan Jalan Suci yang jaya dan Kebajikan yang mencapai puncak Kebaikan, maka rakyat tidak dapat melupakannya.&lt;/p&gt;"
                },
                "6": {
                    "title": "Da Xue IV:6",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;O, sungguh tidak dapat dilupakan baginda yang terdahulu (Wen Wang dan Wu Wang) itu. Sebagai pembesar hormat kepada yang wajib dihormati; kasih kepada yang wajib dikasihi. Rakyat merasa bahagia dalam hal yang menggirangkan dan merasa beruntung dalam hal yang menguntungkan. Itulah yang menyebabkannya tidak dapat dilupakan.&quot;&lt;/p&gt;"
                }
            }
        },
        "v": {
            "title": "Da Xue V",
            "description": "Pangkal dan Ujung",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue V:1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Untuk memutuskan perkara di ruang pengadilan Aku dapat menyelesaikan seperti orang lain; tetapi yang wajib diutamakan ialah mengusahakan agar orang tidak saling mendakwa sehingga orang yang berhati tidak luruspun tidak berani berbuat fitnah dan setiap orang menaruh hormat yang besar kepada harapan rakyat.&quot; Inilah yang dinamai mengetahui pangkal.&lt;/p&gt;"
                }
            }
        },
        "vi": {
            "title": "Da Xue VI",
            "description": "Meneliti Hakikat Tiap Perkara",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue VI:1",
                    "description": "",
                    "content": "&lt;p&gt;Demikianlah yang dinamai mengetahui pangkal&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue VI:2",
                    "description": "",
                    "content": "&lt;p&gt;Demikian pulalah yang dinamai memperoleh pengetahuan yang sempurna.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue VI:3",
                    "description": "",
                    "content": "&lt;p&gt;Bab VI yang menerangkan hal meneliti hakikat tiap perkara ini sudah hilang, maka di sini dipetikkan buah tulisan Cheng Zi yang boleh menggantikan bagian itu.&lt;br /&gt;&quot;Adapun yang dinamai meluaskan pengetahuan dengan meneliti hakikat tiap perkara itu ialah: Bila kita hendak meluaskan pengetahuan, kita harus meneliti Hukum sembarang hal sampai sedalam-dalamnya. Oleh karena manusia itu mempunyai kekuatan batin, sudah selayaknya tidak ada hal yang tidak dapat diketahui; selain itu juga karena tiap hal di dunia ini sudah mempunyai Hukum tertentu. Tetapi kalau kita belum dapat mengetahui Hukum itu sedalam-dalamnya, itulah karena kita belum sekuat tenaga menggunakan kecerdasan. Maka Da Xue itu mula-mula mengajarkan kita yang hendak belajar, supaya dapat menyelami dalam-dalam segala hal ihwal di dunia ini. Seorang yang mempunyai pengetahuan Hukum itu sedalam-dalamnya, akan menjadikan ia sanggup mencapai puncak kesempurnaan. Bila kita dengan sepenuh tenaga mempelajarinya, niscaya pada suatu pagi walaupun mungkin lama, kita akan memperoleh kesadaran batin yang menjalin dan menembusi segala-galanya. Di situ akan kita lihat semuanya luar dan dalam, halus dan kasar sehingga tiada suatupun yang tidak terjangkau. Demikianlah batin kita telah sepenuhnya digunakan sehingga tiada sesuatu yang tidak terang. Demikianlah yang dinamai mengetahui pangkal dan demikianlah pula yang dinamai memperoleh pengetahuan yang sempurna.&quot;&lt;/p&gt;"
                }
            }
        },
        "vii": {
            "title": "Da Xue VII",
            "description": "Mengimankan Tekad",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue VII:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapun yang dinamai mengimankan tekad itu ialah tidak mendustai diri sendiri, yakni sebagai membenci bau busuk dan menyukai keelokan. Inilah yang dinamai bahagia di dalam diri sejati. Maka seorang Jun Zi sangat hati-hati pada waktu seorang diri.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue VII:2",
                    "description": "",
                    "content": "&lt;p&gt;Seorang Xiao Ren pada saat terluang dan menyendiri suka berbuat hal-hal yang tidak baik dengan tanpa mengenal batas. Bila saat itu terlihat oleh seorang Jun Zi, ia mencoba menyembunyikan perbuatannya yang tidak baik itu dan berusaha memperlihatkan kebaikannya. Tetapi bila orang mau memperhatikannya baik-baik, niscaya dapat melihat terang isi hati dan perutnya. Maka apakah gunanya perbuatan palsu itu? Inilah yang dinamai Iman yang di dalam itu akan nampak meraga di luar. Maka seorang Jun Zi sangat hati-hati pada waktu seorang diri.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue VII:3",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Sepuluh mata melihat sepuluh tangan menunjuk, tidakkah itu menakutkan!&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue VII:4",
                    "description": "",
                    "content": "&lt;p&gt;Harta benda dapat menghias rumah, laku bajik menghias diri; hati yang lapang itu akan membawa tubuh kita sehat. Maka seorang Jun Zi senantiasa mengimankan tekadnya.&lt;/p&gt;"
                }
            }
        },
        "viii": {
            "title": "Da Xue VIII",
            "description": "Meluruskan Hati Membina Diri",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue VIII:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapun yang dinamai &apos;untuk membina diri harus lebih dahulu meluruskan hati&apos; itu ialah: diri yang diliputi geram dan marah, tidak dapat berbuat lurus; yang diliputi takut dan khawatir, tidak dapat berbuat lurus; yang diliputi suka dan gemar, tidak dapat berbuat lurus; dan yang diliputi sedih dan sesal, tidak dapat berbuat lurus.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue VIII:2",
                    "description": "",
                    "content": "&lt;p&gt;Hati yang tidak pada tempatnya, sekalipun melihat takkan nampak, meski mendengar takkan terdengar, dan meski makan takkan merasakan.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue VIII:3",
                    "description": "",
                    "content": "&lt;p&gt;Inilah sebabnya dikatakan, untuk membina diri itu berpangkal pada melurus hati.&lt;/p&gt;"
                }
            }
        },
        "ix": {
            "title": "Da Xue IX",
            "description": "Membina Diri Membereskan Rumah Tangga",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue IX:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapaun yang dikatakan &apos;untuk membereskan rumah tangga harus lebih dahulu membina diri&apos; itu ialah: di dalam mengasihi dan mencintai biasanya orang menyebelah; di dalam menghina dan membenci biasanya orang menyebelah; di dalam menjunjung dan menghormati biasanya orang menyebelah; di dalam menyedihi dan mengasihi biasanya orang menyebelah; dan di dalam merasa bangga dan agungpun biasanya orang menyebelah. Sesungguhnya orang yang dapat mengetahui keburukan pada apa-apa yang disukai dan dapat mengetahui kebaikan pada apa-apa yang dibencinya amat jaranglah kita jumpai di dalam dunia ini.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue IX:2",
                    "description": "",
                    "content": "&lt;p&gt;Maka di dalam peribahasa dikatakan, &quot;Orang tidak tahu keburukan anaknya, seperti petani tidak tahu kesuburan padinya.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue IX:3",
                    "description": "",
                    "content": "&lt;p&gt;Inilah yang dikatakan, bahwa diri yang tidak terbina itu takkan sanggup membereskan rumah tangganya.&lt;/p&gt;"
                }
            }
        },
        "x": {
            "title": "Da Xue X",
            "description": "Membereskan Rumah Tangga Mengatur Negara",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue X:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapun yang dikatakan &apos;untuk mengatur negara harus lebih dahulu membereskan rumah tangga&apos; itu ialah: tidak dapat mendidik keluarga sendiri tetapi dapat mendidik orang lain itulah hal yang takkan terjadi. Maka seorang Jun Zi biar tidak keluar rumah, dapat menyempurnakan pendidikan di negaranya. Dengan berbakti kepada ayah bunda, ia turut mengabdi kepada raja; dengan bersikap rendah hati, ia turut mengabdi kepada atasannya; dan dengan bersikap kasih sayang, ia turut mengatur masyarakatnya.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue X:2",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Kang Gao tertulis, &quot;Berlakulah seumpama merawat bayi&quot; bila dengan sebulat hati mengusahakannya, meski tidak tepat benar, niscaya tidak jauh dari yang seharusnya. Sesungguhnya tiada yang harus lebih dahulu belajar merawat bayi baru boleh menikah.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue X:3",
                    "description": "",
                    "content": "&lt;p&gt;Bila dalam keluarga saling mengasihi niscaya seluruh negara akan di dalam Cinta Kasih. Bila dalam tiap keluarga saling mengalah, niscaya seluruh negara akan di dalam susana saling mengalah. Tetapi bilamana orang tamak dan curang, niscaya seluruh negara akan terjerumus ke dalam kekalutan; demikianlah semua itu berperan. Maka dikatakan, sepatah kata dapat merusak perkara dan satu orang dapat berperan menenteramkan negara.&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue X:4",
                    "description": "",
                    "content": "&lt;p&gt;Yao dan Shun dengan Cinta Kasih memerintah dunia, maka rakyatpun mengikutinya. Jie dan Zhou dengan kebuasan memerintah dunia, maka rakyatpun mengikutinya. Perintah yang tidak sesuai dengan kehendak rakyat, rakyat takkan menurut; maka seorang Jun Zi lebih dahulu menuntut diri sendiri, baharu kemudian mengharap dari orang lain. Bila diri sendiri sudah tak bercacat baharu boleh mengharapkan dari orang lain. Bila diri sendiri belum dapat bersikap Tepa Salira, tetapi berharap dapat memperbaiki orang lain, itulah suatu hal yang belum pernah terjadi.&lt;/p&gt;"
                },
                "5": {
                    "title": "Da Xue X:5",
                    "description": "",
                    "content": "&lt;p&gt;Maka teraturnya negara itu sesungguhnya berpangkal pada keberesan dalam rumah tangga.&lt;/p&gt;"
                },
                "6": {
                    "title": "Da Xue X:6",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Betapa indah pohon persik lebat rimbunlah daunnya; laksana nona pengantin ke rumah suami, ciptakan damai dalam keluarga.&quot; Dengan damai di dalam rumah baharulah dapat mendidik rakyat negara.&lt;/p&gt;"
                },
                "7": {
                    "title": "Da Xue X:7",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Hormatilah kakakmu, cintailah adikmu. Hormatilah kakakmu, cintailah adikmu.&quot; Dengan demikianlah baharu dapat mendidik rakyat negara.&lt;/p&gt;"
                },
                "8": {
                    "title": "Da Xue X:8",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Laku yang tanpa cacat itulah akan meluruskan hati rakyat di empat penjuru negara.&quot; Dapat melaksanakan tugas sebagai bapak, sebagai anak, sebagai kakak dan sebagaik adik, baharulah kemudian dapat berharap rakyat meneladan kepadanya.&lt;/p&gt;"
                },
                "9": {
                    "title": "Da Xue X:9",
                    "description": "",
                    "content": "&lt;p&gt;Inilah yang dikatakan mengatur negara itu berpangkal pada keberesan rumah tangga.&lt;/p&gt;"
                }
            }
        },
        "xi": {
            "title": "Da Xue XI",
            "description": "Teratur Negara Damai Dunia",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Da Xue XI:1",
                    "description": "",
                    "content": "&lt;p&gt;Adapun yang dikatakan &apos;damai di dunia itu berpangkal pada teraturnya negara&apos; ialah: Bila para pemimpin dapat hormat kepada yang lanjut usia, niscaya rakyat bangun rasa baktinya; bila para pemimpin dapat berendah hati kepada atasannya, niscaya rakyat bangun rasa rendah hatinya; bila para pemimpin dapat berlaku kasih dan memperhatikan anak yatim piatu, niscaya rakyat tidak mau ketinggalan. Itulah sebabnya seorang Jun Zi mempunyai Jalan Suci yang bersifat siku.&lt;/p&gt;"
                },
                "2": {
                    "title": "Da Xue XI:2",
                    "description": "",
                    "content": "&lt;p&gt;Apa yang tidak baik dari atas tidak dilanjutkan ke bawah; apa yang tidak baik dari bawah tidak dilanjutkan ke atas; apa yang tidak baik dari muka tidak dilanjutkan ke belakang; apa yang tidak baik dari belakang tidak dilanjutkan ke muka; apa yang tidak baik dari kanan tidak dilanjutkan ke kiri; dan apa yang tidak baik dari kiri tidak dilanjutkan ke kanan. Inilah yang dinamai Jalan Suci yang bersifat siku.&lt;/p&gt;"
                },
                "3": {
                    "title": "Da Xue XI:3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Bahagialah seorang Jun Zi, karena dialah ayah bunda rakyat.&quot; Ia menyukai apa yang disukai rakyat dan membenci apa yang dibenci rakyat. Inilah yang dikatakan sebagai ayah bunda rakyat.&lt;/p&gt;"
                },
                "4": {
                    "title": "Da Xue XI:4",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Pandang Gunung Selatan, tinggi megah batu di puncaknya, ingatlah akan kebesaranmu Menteri Yin, rakyat selalu melihatmu.&quot; Maka seorang yang memegang kekuasaan di dalam negara tidak boleh tidak hati-hati, bila ia menyebelah, dunia akan mengutuknya.&lt;/p&gt;"
                },
                "5": {
                    "title": "Da Xue XI:5",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Shi Jing tertulis, &quot;Sebelum kerajaan Yin kehilangan kedaulatannya, laksana di dalam pimpinan Tian Yang Maha Tinggi.&quot; Baiklah orang meneladan kerajaan Yin dan insyaf betapa sukar mendapatkan Firman yang mulia itu. Maka dikatakan &apos;yang mendapat hati rakyat akan mendapat negara, yang kehilangan hati rakyat akan kehilangan negara.&apos;&lt;/p&gt;"
                },
                "6": {
                    "title": "Da Xue XI:6",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi selalu mendahulukan kewaspadaanya dalam melakukan Kebijaksanaan. Yang berkebajikan niscaya mendapat hati rakyat; yang mendapat hati rakyat niscaya mendapat daerah; yang mendapat daerah niscaya mendapat kekayaannya; dan dengan kekayaan itu ia mendapat sumber perbelanjaan.&lt;/p&gt;"
                },
                "7": {
                    "title": "Da Xue XI:7",
                    "description": "",
                    "content": "&lt;p&gt;Kebajikan itulah yang pokok dan kekayaan itulah yang ujung.&lt;/p&gt;"
                },
                "8": {
                    "title": "Da Xue XI:8",
                    "description": "",
                    "content": "&lt;p&gt;Bila mengabaikan yang pokok dan mengutamakan yang ujung, itulah meneladani rakyat untuk berebut.&lt;/p&gt;"
                },
                "9": {
                    "title": "Da Xue XI:9",
                    "description": "",
                    "content": "&lt;p&gt;Maka penimbunan kekayaan itu akan menimbulkan perpecahan diantara rakyat; sebaliknya tersebarnya kekayaan akan menyatukan rakyat.&lt;/p&gt;"
                },
                "10": {
                    "title": "Da Xue XI:10",
                    "description": "",
                    "content": "&lt;p&gt;Maka kata-kata yang tidak senonoh itu akan kembali kepada yang mengucapkan, begitu pula kekayaan yang diperoleh dengan tidak halal itu akan habis dengan tidak karuan.&lt;/p&gt;"
                },
                "11": {
                    "title": "Da Xue XI:11",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam Kang Gao tertulis, &quot;Firman itu sesungguhnya tidak berlaku selamanya.&quot; Maka dikatakan &apos;yang berbuat baik akan mendapat dan yang berbuat tidak baik akan kehilangan&apos;.&lt;/p&gt;"
                },
                "12": {
                    "title": "Da Xue XI:12",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam kitab kerajaan Chu tertulis, &quot;Negeri Chu tidak memandang suatu benda sebagai mestika, hanya Kebaikan sajalah yang dipandang sebagai mestika.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Da Xue XI:13",
                    "description": "",
                    "content": "&lt;p&gt;Jiu Fan berkata, &quot;Aku sebagai seorang buangan tiada yang kupandang sebagai mestika, hanya Cinta Kasihlah mestikaku.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Da Xue XI:14",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam maklumat Pangeran Qin tertulis, &quot;Kami ingin mendapatkan seorang menteri yang jujur dan tidak bermuslihat. Yakni yang sabar hati, dan siap menerima segala hal yang berfaedah; bila ada orang pandai, dia merasa itu sebagai kepandaiannya sendiri; lebih-lebih pula bila dia mendapati seorang yang berbudi sebagai Nabi, dia sangat menyukainya; ia tidak memuji dengan kata-kata saja bahkan siap menerimanya. Dengan orang yang demikian, tidak hanya dapat melindungi anak cucu, bahkan rakyatpun mendapatkan berkah. Sebaliknya seorang yang iri akan kepandaian orang lain; membenci dan menghalang-halangi orang yang berbudi luhur mendapat kedudukan; bukan saja tidak melindungi anak cucu, rakyatpun akan mengalami bencana.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Da Xue XI:15",
                    "description": "",
                    "content": "&lt;p&gt;Hanya seorang yang penuh Cinta Kasih dapat menyingkirkan orang semacam itu terbuang ke empat penjuru, sehingga tidak dapat diam dalam negeri. Maka dikatakan bahwa hanya seorang yang penuh Cinta Kasih saja dapat mencintai dan membenci orang.&lt;/p&gt;"
                },
                "16": {
                    "title": "Da Xue XI:16",
                    "description": "",
                    "content": "&lt;p&gt;Mengetahui seorang yang bijaksana tetapi tidak dapat mengangkatnya atau mengangkatnya tetapi terlambat, itulah lalai akan Firman. Mengetahui seorang yang tidak baik tetapi tidak dapat menyingkirkan atau dapat menyingkirkan tetapi tidak sejauh-jauhnya, itulah kesalahan.&lt;/p&gt;"
                },
                "17": {
                    "title": "Da Xue XI:17",
                    "description": "",
                    "content": "&lt;p&gt;Gemar akan hal yang dibenci orang dan benci akan hal yang disuka orang, itulah memutarbalikkan Watak Sejati; maka akan membahayakan diri.&lt;/p&gt;"
                },
                "18": {
                    "title": "Da Xue XI:18",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi mempunyai Jalan Suci Yang Besar. Ingatlah hanya Satya dan Dapat Dipercaya sajalah memungkinkan kita mencapai cita-cita yang mulia, sedangkan kesombongan dan keangkuhan akan mengakibatkan hilangnya harapan.&lt;/p&gt;"
                },
                "19": {
                    "title": "Da Xue XI:19",
                    "description": "",
                    "content": "&lt;p&gt;Mengurus hartapun ada Jalannya Yang Besar; bila penghasilan lebih besar daripada pemakaian dan bekerja setangkas mungkin sambil berhemat, niscaya harta benda itu akan terpelihara.&lt;/p&gt;"
                },
                "20": {
                    "title": "Da Xue XI:20",
                    "description": "",
                    "content": "&lt;p&gt;Seorang yang penuh Cinta Kasih menggunakan harta untuk mengembangkan diri. Seorang yang tidak berperi Cinta Kasih mengabdikan dirinya untuk menumpuk harta.&lt;/p&gt;"
                },
                "21": {
                    "title": "Da Xue XI:21",
                    "description": "",
                    "content": "&lt;p&gt;Belum pernah ada kegemaran pihak atas akan laku Cinta Kasih mengakibatkan pihak bawah tidak menyukai Kebenaran. Belum pernah ada orang yang menyukai Kebenaran tidak menunaikan tugasnya baik-baik, dan tidak akan terjadi harta yang berada di dalam gudang negara bukan milik negara.&lt;/p&gt;"
                },
                "22": {
                    "title": "Da Xue XI:22",
                    "description": "",
                    "content": "&lt;p&gt;Meng Xian Zi berkata, &quot;Seorang yang mempunyai kuda dan kereta tidak seharusnya ribut akan soal ayam dan babi; seorang yang berkedudukan tinggi tidak seharusnya ribut akan soal kerbau dan kambing; dan seorang pembesar yang dapat mengurus seratus kerteta perang tidak seharusnya memakai pegawai yang suka memeras rakyat. Daripada mempunyai pegawai yang suka memeras rakyat lebih baik mempunyai pegawai yang suka mencuri. Inilah yang dikatakan bahwa negara janganlah menganggap keuntungan sebagai Keberuntungan, tetapi pandanglah Kebenaran sebagai Keberuntungan.&lt;/p&gt;"
                },
                "23": {
                    "title": "Da Xue XI:23",
                    "description": "",
                    "content": "&lt;p&gt;Pemimpin negara yang hanya mengutamakan harta saja, menunjukkan dia seorang Xiao Ren. Jika perbuatan rendah budi dianggap baik, maka akan datanglah malapetaka bagi negara itu. Bila hal ini sudah terjadi, meski datang seorang yang baik, ia pun tidak akan dapat berbuat apa-apa lagi. Maka dikatakan &apos;suatu negara janganlah menganggap keuntungan sebagai Keberuntungan, tetapi pandanglah Kebenaran sebagai Keberuntungan&apos;&lt;/p&gt;"
                }
            }
        }
    }
}