{
    "chapters": {
        "i": {
            "title": "Bab I",
            "description": "Belajar",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;ol&gt; &lt;li&gt;Nabi bersabda, &quot;Belajar dan selalu dilatih, tidakkah itu menyenangkan?&quot;&lt;/li&gt; &lt;li&gt;&quot;Kawan-kawan datang dari tempat jauh, tidakkah itu membahagiakan?&quot;&lt;/li&gt; &lt;li&gt;&quot;Sekalipun orang tidak mau tahu, tidak menyesali; bukankah ini sikap seorang Jun Zi?&quot;&lt;/li&gt; &lt;/ol&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;ol&gt; &lt;li&gt;You Zi berkata, &quot;Seorang yang dapat berlaku Bakti dan Rendah Hati tetapi suka menentang atasan, sungguh jarang terjadi; tidak suka menentang atasan tetapi suka mengacau, ini belum pernah terjadi.&quot;&lt;/li&gt; &lt;li&gt;&quot;Maka seorang Jun Zi mengutamakan pokok; sebab, setelah pokok itu tegak Jalan Suci akan tumbuh. Laku Bakti dan Rendah Hati itulah pokok Peri Cinta Kasih.&quot;&lt;/li&gt; &lt;/ol&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang pandai memutar kata-kata dan bermanis muka, sesungguhnya jarang Berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Tiap hari aku memeriksa diri dalam tiga hal; Sebagai manusia adakah aku berlaku tidak Satya? Bergaul dengan kawan dan sahabat adakah aku berlaku tidak dapat dipercaya? Dan adakah ajaran Guru yang tidak kulatih?&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Mengatur negeri yang mempunyai seribu kereta perang harus hormat kepada tugas dan dapat dipercaya, hemat dalam anggaran belanja dan mencintai sesama manusia, memerintah rakyat hendaklah disesuaikan dengan waktunya.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang muda, di rumah hendaklah berlaku Bakti, di luar hendaklah bersikap Rendah Hati, hati-hati sehingga dapat dipercaya, menaruh cinta kepada masyarakat dan berhubungan erat dengan orang yang Berperi Cinta Kasih. Bila telah melakukan hal ini dan masih mempunyai kelebihan tenaga, gunakanlah untuk mempelajari kitab-kitab.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Orang yang dapat menjunjung Kebijaksanaan lebih dari keelokan, melayani orang tua dapat mencurahkan tenaganya, mengabdi kepada pemimpin berani berkorban, bergaul dengan kawan dan sahabat kata-katanya dapat dipercaya; meskipun dikatakan ia belum belajar, aku akan mengatakan ia sudah belajar.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi bila tidak menghargai dirinya, niscaya tidak berwibawa; belajarpun tidak akan teguh.&quot;&lt;br /&gt;&quot;Utamakanlah sikap Satya dan Dapat Dipercaya.&quot;&lt;br /&gt;&quot;Janganlah berkawan dengan orang yang tidak seperti dirimu.&quot;&lt;br /&gt;&quot;Bila bersalah janganlah takut memperbaiki.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Hati-hatilah saat orang tua meninggal dunia dan janganlah lupa memperingati sekalipun telah jauh. Dengan demikian rakyat akan kembali tebal Kebajikannya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Zi Qin bertanya kepada Zi Gong, &quot;Tiap kali Guru tiba di suatu negara, niscaya mengetahui pemerintahannya. Ini disebabkan karena berusaha mengetahui atau diberi tahu?&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong menjawab, &quot;Guru mendapatkan itu karena sikap Nya yang ramah-tamah, baik hati, hormat, sederhana, dan suka mengalah. Demikianlah Guru mendapatkan pengetahuan itu. Berbeda dengan orang lainkah cara Guru mendapatkannya?&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pada saat ayah seseorang masih hidup, periksalah cita-citanya; setelah meninggal dunia, periksalah perbuatannya. Bila selama tiga tahun tidak mengubah Jalan Suci orang tuanya, boleh ia disebut anak berbakti.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;You Zi berkata, &quot;Di dalam menjalankan Tata Susila itu, keselarasanlah yang paling utama. Maka Jalan Suci raja-raja purba itu menyatakan, bahwa memang hal itulah terbaik untuk mengatasi perkara kecil maupun besar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau ada hal-hal yang tidak dapat dijalankan, inilah kalau orang hanya menjalankan keselarasan demi keselarasan saja, tanpa didasari Kesusilaan. Sudah barang tentu, ada hal yang tidak dapat dijalankan.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;You Zi berkata, &quot;Kalau memegang sikap Dapat Dipercaya itu dilandasi Kebenaran, maka kata-katanya akan dapat ditepati. Kalau sikap Hormat itu dilandasi Tata Susila, niscaya menjauhkan malu dan hina. Kalau dapat dekat kepada orang yang patut, ia akan mendapatkan pembimbing yang boleh dijunjung.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi, makan tidak mengutamakan kenyangnya; bertempat tinggal tidak mengutamakan enaknya, ia tangkas di dalam tugasnya dan hati-hati di dalam kata-katanya. Bila mendapatkan seorang yang hidup di dalam Jalan Suci, ia menjadikannya teladan meluruskan hati. Demikianlah seorang yang benar-benar suka belajar.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Seorang yang pada saat miskin tidak mau menjilat dan pada saat kaya tidak sombong, bagaimanakah dia?&quot;&lt;br /&gt;Nabi menjawab, &quot;Itu cukup baik. Tetapi, alangkah baiknya bila pada saat miskin tetap gembira dan pada saat kaya tetap menyukai Kesusilaan.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Di dalam Shi Jing tertulis, &apos;Laksana dibelah, dikikir; Laksana dipahat, digosok.&apos; Demikiankah yang guru maksudkan?&quot;&lt;br /&gt;Nabi bersabda, &quot;O, Si; engkaulah orang yang dapat diajak membicarakan Shi Jing; dengan Kubicarakan hal yang satu, kamu mengetahui kelanjutannya.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Jangan khawatir orang tidak mengenal dirimu, khawatirlah kalau tidak dapat mengenal orang lain.&quot;&lt;/p&gt;"
                }
            }
        },
        "ii": {
            "title": "Bab II",
            "description": "Pemerintahan",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pemerintahan yang berdasarkan Kebajikan itu laksana Bintang Kutub Utara tetap di tempatnya dan bintang-bintang lain mengelilinginya.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ada tiga ratus sanjak lebih isi Shi Jing, tetapi dapat diringkas menjadi satu kalimat: &apos;Pikiran jangan sesat&apos;.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Dibimbing dengan undang-undang, dilengkapi dengan hukuman, menjadikan rakyat hanya berusaha menghindari itu dan kehilangan perasaan harga diri.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dibimbing dengan Kebajikan dan dilengkapi dengan Kesusilaan, menjadikan rakyat tumbuh perasaan harga diri dan berusaha hidup benar.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pada waktu berusia lima belas tahun, sudah teguh semangat belajarku.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Usia tiga puluh tahun, tegaklah pendirian.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Usia empat puluh tahun, tiada lagi keraguan dalam pikiran.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Usia lima puluh tahun, telah mengerti akan Firman Tian.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Usia enam puluh tahun, pendengaran telah menjadi alat yang patuh untuk menerima Kebenaran.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dan usia tujuh puluh tahun, Aku sudah dapat mengikuti hati dengan tidak melanggar Garis Kebenaran.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Meng Yi Zi bertanya hal Laku Bakti. Nabi menjawab, &quot;Jangan melanggar!&quot;&lt;br /&gt;Ketika Fan Chi menyaisi kereta, Nabi memberi tahu kepadanya, &quot;Tadi Meng Sun bertanya hal Laku Bakti dan Kujawab &apos;Jangan melanggar!&apos;&quot;&lt;br /&gt;Fan Chi bertanya, &quot;Apakah yang Guru maksudkan?&quot;&lt;br /&gt;Nabi menjawab, &quot;Pada saat hidup, layanilah sesuai dengan Kesusilaan; ketika meninggal dunia, makamkanlah sesuai dengan Kesusilaan; dan sembahyangilah sesuai dengan Kesusilaan.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Meng Wu Bo bertanya hal Laku Bakti.&lt;br /&gt;Nabi menjawab, &quot;Orang tua merasa sedih kalau anaknya sakit.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zi You bertanya hal Laku Bakti.&lt;br /&gt;Nabi menjawab, &quot;Sekarang yang dikatakan Laku Bakti katanya asal dapat memelihara, tetapi anjing dan kudapun dapat memberi pemeliharaan. Bila tidak disertai hormat, apa bedanya?&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia bertanya hal Laku Bakti.&lt;br /&gt;Nabi menjawab, &quot;Sikap wajahlah yang sukar. Ada pekerjaan, anak melakukan dengan sekuat tenaga; ada anggur dan makanan, lebih dahulu disuguhkan kepada orang tua; kalau hanya demikian saja, cukupkah dinamai Laku Bakti?&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sepanjang hari Aku bercakap-cakap dengan Hui; dalam percakapan ia tidak pernah membantah, seolah-olah seorang bodoh. Tetapi, setelah ia undur dari Hadapanku dan Kuselidiki perilaku dalam kehidupan pribadinya, ternyata ia dapat memenuhi Ajaranku. Sesungguhnya Hui tidak bodoh.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tiliklah latar belakang perbuatannya.&quot;&lt;br /&gt;&quot;Lihatlah bagaimana ia akan mewujudkannya.&quot;&lt;br /&gt;&quot;Dan selidikilah kesenangannya.&quot;&lt;br /&gt;&quot;Dengan demikian, bagaimana orang dapat menyembunyikan sifat-sifatnya?&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang memahami Ajaran Lama lalu dapat menerapkan pada yang baru, dia boleh dijadikan guru.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi itu bukan alat.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya hal seorang Jun Zi. Nabi menjawab, &quot;Ia mendahulukan pekerjaan; dan selanjutnya, kata-katanya disesuaikan.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mengutamakan kepentingan umum, bukan kelompok; seorang Xiao Ren mengutamakan kelompok, bukan kepentingan umum.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Belajar tanpa berpikir, sia-sia; Berpikir tanpa belajar, berbahaya!&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Siapa menuntut aliran sesat, akan membahayakan diri sendiri.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;You, Kuberitahu apa artinya &apos;mengerti&apos; itu! Bila mengerti berlakulah sebagai orang yang mengerti; bila tidak mengerti berlakulah sebagai orang yang tidak mengerti. Itulah yang dinamai &apos;mengerti&apos;&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang ingin belajar cara mendapatkan kedudukan.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Banyaklah mendengar, sisihkan hal yang meragukan dan hati-hatilah membicarakan hal itu. Dengan demikian akan mengurangi orang lain menyalahkan. Banyaklah melihat, sisihkan hal yang membahayakan dan hati-hatilah menjalankan hal itu. Dengan demikian akan mengurangi kekecewaan sendiri. Dengan pembicaraan tidak banyak mengandung kesalahan dan perbuatan tidak banyak menimbulkan kekecewaan, di situlah terletak rahasia kedudukan.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ai bertanya, &quot;Bagaimanakah caranya agar rakyat mau menurut?&quot; Kong Zi menjawab, &quot;Angkatlah orang yang jujur dan singkirkanlah orang yang curang; dengan demikian niscaya rakyat menurut. Kalau diangkat orang-orang yang curang dan disingkirkan orang yang jujur, niscaya rakyat tidak mau menurut.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi bertanya, &quot;Bagaimanakah agar rakyat mau bersikap Hormat, Satya dan bersedia menerima nasihat-nasihat?&quot; Nabi menjawab, &quot;Hadapilah mereka dengan keluhuran budi, niscaya mereka bersikap Hormat. Teladanilah dengan sikap Bakti dan Kasih Sayang, niscaya mereka akan bersikap Satya. Angkatlah orang-orang yang baik untuk mendidik yang belum mengerti, niscaya mereka mau menerima nasihat-nasihat.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Ada orang bertanya kepada Nabi Kong Zi, &quot;Mengapa Guru tidak memangku jabatan?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Di dalam Shu Jing tertulis, &apos;Berbaktilah! Berbakti dan mengasihi saudara-saudara, ini sudah berarti membantu pemerintah! Mengapa harus memangku jabatan baru dinamai membantu pemerintah?&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang tidak dapat dipercaya, entah apa yang dapat dilakukan? Itu seumpama kereta besar yang tidak mempunyai sepasang gandaran atau seumpama kereta kecil yang tidak mempunyai sebuah gandaran, entah bagaimana menjalankannya?&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya, &quot;Dapatkah diketahui bagaimana keadaan sepuluh zaman yang akan datang?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Apa yang dibuang dan dikembangkan Dinasti Yin atas Kesusilaan Dinasti Xia, dapat diketahui. Apa yang dibuang dan dikembangkan Dinasti Zhou atas Kesusilaan Dinasti Yin, dapat diketahui. Maka dinasti-dinasti selanjutnya meskipun seratus zaman lagi dapat diketahui.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bersembahyang kepada roh yang tidak seharusnya disembah, itulah menjilat.&quot;&lt;br /&gt;&lt;br /&gt;Mengetahui Kebenaran tetapi tidak melakukannya, itulah tiada Keberanian.&lt;/p&gt;"
                }
            }
        },
        "iii": {
            "title": "Bab III",
            "description": "Tarian",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi berkata tentang keluarga Ji, &quot;Mereka mementaskan tarian Ba Yi di balai rumahnya. Ini keterlaluan. Kalau hal ini dapat dilakukan, apa lagi yang tidak akan dilakukan?&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Ketiga Keluarga Besar Negeri Lu (Meng, Shu, dan Ji) pada saat melakukan upacara sembahyang kepada leluhurnya menggunakan lagu pujian Yong. Nabi bersabda, &quot;Di dalam lagu itu tercantum &apos;Dengan dibantu para pangeran, kaisar hening hormat memuja&apos;. Bagaimanakah kalimat ini digunakan di rumah ruang ke tiga keluarga itu?&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bagi seorang yang tidak berperi Cinta Kasih, apa arti kesusilaan? Bagi seorang yang tidak berperi Cinta Kasih, apa arti Musik?&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Lin Fang bertanya tentang Pokok Kesusilaan.&lt;br /&gt;Nabi menjawab, &quot;Sungguh sebuah pertanyaan besar!&quot;&lt;br /&gt;&quot;Di dalam upacara, daripada mewah menyolok, lebih baik sederhana. Di dalam upacara duka, daripada meributkan perlengkapan upacara, lebih baik ada rasa sedih yang benar.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bangsa Yi dan Di masih mempunyai raja, tidak seperti warisan Kerajaan Xia ini yang seolah-olah sudah tidak mempunyainya.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Keluarga Ji melakukan upacara sembahyang di Gunung Tai, Nabi bertanya kepada Ran You, &quot;Tidak dapatkah engkau mencegahnya?&quot; Dijawab, &quot;Tidak dapat!&quot; Nabi bersabda, &quot;Ah, sukar dikatakan, apakah malaikat Gunung Tai tidak dapat menyamai Lin Fang?&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi tidak mau berebut. Kalau berebut, itu hanya pada saat berlomba memanah. Mereka saling mengalah dan memberi hormat dengan cara Yi, lalu naik ke panggung dan berlomba; kemudian turun dan yang kalah meminum anggur. Meskipun berebut tetap seorang Jun Zi.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia bertanya, &quot;Apakah arti kalimat &apos;Betapa manis tawanya, betapa elok cahaya matanya, semua dari dasar putih dibubuhi warna&apos;?&quot;&lt;br /&gt;Nabi menjawab, &quot;Itulah cara orang menggambar, lebih dahulu didasari putih, lalu dibubuhi warna-warna.&quot;&lt;br /&gt;&lt;br /&gt;Zi Xia bertanya, &quot;Kalau begitu. Tata Susilalah yang harus didasari Cinta Kasih?&quot; Nabi menjawab, &quot;Engkaulah Shang yang menyadarkanku! Sekarang dapat Kuajak engkau merundingkan isi Shi Jing.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kesusilaan Kerajaan Xia dapat Kubicarakan, tetapi Negeri Qi kurang memberi bukti-bukti. Kesusilaan Kerajaan Yin dapat kubicarakan, tetapi Negeri Song kurang memberi bukti-bukti. Itu disebabkan di sana tidak mempunyai cukup dokumen-dokumen serta orang-orang yang dapat menjelaskannya. Kalau cukup, niscaya Aku dapat memperoleh bukti-buktinya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam upacara Sembahyang Di itu, setelah dilakukan upacara menuang anggur Aku sudah tidak ingin melihat lagi.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Ada orang bertanya tentang upacara Sembahyang Di. Nabi menjawab, &quot;Aku tidak tahu. Yang tahu akan hal itu, ia akan dapat mengatur dunia semudah orang melihat ini!&quot; Sambil menunjuk tapak tangannya.&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu sembahyang kepada leluhur, hayatilah akan kehadirannya dan waktu sembahyang kepada Tian Yang Maha Roh, hayatilah pula akan kehadiran Nya.&lt;br /&gt;Nabi bersabda, &quot;Kalau Aku tidak ikut sembahyang sendiri, Aku tidak merasa sudah sembahyang.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Wang Sun Jia bertanya, &quot;Apakah maksud peribahasa &apos;Daripada bermuka-muka kepada malaikat Ao, lebih baik bermuka-muka kepada malaikat Zao itu?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Itu tidak benar. Siapa berbuat dosa kepada Tian, tiada tempat lain ia dapat meminta doa.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kerajaan Zhou meneladan kedua kerajaan yang mendahuluinya dan ternyata megah kebudayaannya. Maka Akupun mengikuti jejak Kerajaan Zhou.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Nabi masuk ke dalam Miao Besar, segenap hal ditanyakan. Ada orang berkata, &quot;Siapa berkata anak Negeri Zou itu mengerti Kesusilaan? Masuk ke dalam Miao Besar segenap hal ditanyakan.&quot; Mendengar itu Nabi bersabda, &quot;Justru demikian inilah Kesusilaan.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam perlombaan memanah, tidak diutamakan tembusnya kulit bulan-bulanannya, karena tenaga seseorang tidaklah sama. Ini sudah diadatkan sejak dahulu kala.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong ingin menghapus korban kambing pada upacara Bulan Baru.&lt;br /&gt;Nabi bersabda, &quot;Si, engkau menyayangkan kambingnya. Aku menyayangkan upacaranya.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila mengabdi kepada pemimpin dengan benar-benar menjalankan upacaranya, orang lain menganggapnya penjilat.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ding bertanya, &quot;Bagaimanakah hendaknya seorang pemimpin memerintah pembantunya dan seorang pembantu mengabdi pemimpinnya?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Seorang pemimpin hendaknya memerintah pembantunya sesuai dengan Kesusilaan dan seorang pembantu mengabdi pemimpinnya dengan Kesatyaan.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sanjak Guan Ju itu menggembirakan, tetapi tidak melanggar kesopanan; mengharukan tetapi tidak membuat merana.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ai bertanya kepada Zai Wo tentang keistimewaan pohon yang ditanam di tempat sembahyang kepada malaikat bumi.&lt;br /&gt;&lt;br /&gt;Zai Wo menjawab, &quot;Pada zaman Kerajaan Xia ditanam pohon Song pada zaman Kerajaan Yin ditanam pohon Bo, tetapi pada zaman Kerajaan Zhou ini ditanam pohon Li dan dikatakan supaya rakyat gemetar ketakutan.&quot;&lt;br /&gt;&lt;br /&gt;Ketika mendengar hal itu, Nabi bersabda, &quot;Hal yang sudah terjadi tidak perlu dipercakapkan, hal yang sudah terlanjur tidak perlu dicegah, dan hal yang sudah lampau tidak perlu disalah-salahkan.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sesungguhnya sangat kecil kepribadian Guan Zhong.&quot;&lt;br /&gt;&lt;br /&gt;Ada orang bertanya, &quot;Bukankah itu disebabkan Guan Zhong sangat hemat?&quot; Nabi menjawab, &quot;Guan Zhong mempunyai panggung San Gui dan mempunyai banyak pegawai yang khusus mengerjakan satu tugas saja. Bagaimanakah ia dapat dikatakan hemat?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Tetapi bukankah itu menunjukkan Guan Zhong banyak mengerti Kesusilaan?&quot; Nabi menjawab pula, &quot;Para raja muda membangun tembok di muka pintu gerbang istananya. Guan Zhong juga membangun tembok di muka pintu rumahnya. Para raja membangun panggung untuk menerima raja muda lain yang datang berkunjung ke istananya, Guan Zhong membangunnya juga. Maka, kalau Guan Zhong dikatakan mengerti Kesusilaan, siapakah yang tidak mengerti Kesusilaan?&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda kepada guru besar musik Negeri Lu, &quot;Hal yang dapat diketahui tentang musik, ialah: Pada permulaannya suara harus cocok. Selanjutnya suara musik itu harmonis meninggi menurun dengan nada jernih dan tidak terputus-putus; demikianlah sampai akhirnya.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Penjaga tapal batas Negeri Yi mohon bertemu dengan Nabi dan berkata, &quot;Setiap ada seorang Jun Zi lewat di sini, aku tidak pernah tidak menemuinya.&quot;&lt;br /&gt;&lt;br /&gt;Oleh para murid ia disilakan menemui Nya.&lt;br /&gt;&lt;br /&gt;Setelah keluar ia berkata, &quot;Saudara-saudaraku, mengapa kalian nampak bermuram durja karena kehilangan kedudukan? Sudah lama dunia ingkar dari Jalan Suci, kini Tian Yang Maha Esa menjadikan Guru selaku Mu Duo.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Tentang musik Shao, Nabi bersabda, &quot;Sungguh indah dan sempurna.&quot; Tentang musik Wu, Nabi bersabda, &quot;Sungguh indah, namun belum sempurna.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang berkedudukan tinggi yang tidak dapat berlapang hati; menjalankan upacara tiada rasa hormat; dan di dalam hal kematian tiada rasa sedih; bagaimana Aku tahan melihatnya?&quot;&lt;/p&gt;"
                }
            }
        },
        "iv": {
            "title": "Bab IV",
            "description": "Cinta Kasih",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bertempat tinggal dekat tempat kediaman orang yang berperi Cinta Kasih, itulah yang sebaik-baiknya. Bila tidak mau memilih tempat yang disuasanai Cinta Kasih itu, bagaimana memperoleh Kebijaksanaan?&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang tidak berperi Cinta Kasih, tidak tahan lama di dalam penderitaan dan tidak tahan lama di dalam kesenangan. Seorang yang berperi Cinta Kasih, merasakan sentosa di dalam Cinta Kasih dan seorang yang Bijaksana, merasakan beruntung di dalam Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hanya seorang yang penuh Cinta Kasih saja dapat mencintai dan membenci orang.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila cipta selalu ditujukan kepada Cinta Kasih, tiada seorang bagi kejahatan.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kaya dan berkedudukan mulia ialah keinginan tiap orang, tetapi bila tidak dapat dicapai dengan Jalan Suci, janganlah ditepati. Miskin dan berkedudukan rendah ialah kebencian tiap orang, tetapi bila dapat disingkiri dengan Jalan Suci, jangan ditinggalkan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang Jun Zi bila meninggalkan Cinta Kasih, bagaimanakah memperoleh sebutan itu?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang Jun Zi sekalipun sesaat makan tidak melanggar Cinta Kasih; di dalam kesibukan juga demikian, bahkan di dalam topan dan bahayapun ia tetap demikian.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku belum pernah melihat orang yang benar-benar menyukai Cinta Kasih dan benar-benar membenci laku yang tidak Cinta Kasih. Seorang yang benar-benar menyukai Cinta Kasih, tidak ada hal lain yang lebih dimuliakan daripadanya. Seorang yang benar-benar membenci laku yang tidak Cinta Kasih selalu berusaha melaksanakan Cinta Kasih sedemikian rupa, sehingga tidak memungkinkan barang sesuatu yang tidak berperi Cinta Kasih melekat pada dirinya.&quot;&lt;br /&gt;&lt;br /&gt;Bila suatu hari seseorang mengerahkan seluruh kekuatannya dalam Cinta Kasih, Aku belum pernah melihat ia akan kekurangan tenaga. Mungkin ada juga, tetapi Aku belum pernah melihatnya.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Adapun kesalahan seseorang itu masing-masing sesuai dengan sifatnya. Bahkan dari kesalahannya dapat diketahui apakah ia seorang yang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pagi mendengar akan Jalan Suci, sore hari matipun ikhlas.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang siswa yang benar-benar hendak hidup di dalam Jalan Suci, tetapi masih malu berpakaian buruk dan makan tidak enak, sesungguhnya ia belum masuk hitungan.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi terhadap persoalan di dunia tidak mengiakan atau menolak mentah-mentah. Hanya Kebenaranlah yang dijadikan ukuran.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi senantiasa ingat akan Kebajikan, sedangkan seorang Xiao Ren hanya ingat kenikmatan; seorang Jun Zi senantiasa ingat akan hukum, sedangkan seorang Xiao Ren hanya mengharapkan belas kasihan orang.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang hanya mengejar keuntungan saja, niscaya banyak yang menyesalkan.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila orang dapat menggunakan Kesusilaan dan Kerendahan Hati di dalam mengatur negara, apakah kesukarannya? Kalau tidak dapat menggunakan Kesusilaan dan Kerendahan Hati di dalam mengatur negara, apakah guna Kesusilaan?&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Janganlah khawatir tiada kedudukan, berkhawatirlah kalau tidak mempunyai kecakapan untuk suatu kedudukan; janganlah khawatir tiada orang yang mengetahui dirimu, tetapi berusahalah agar mempunyai kecakapan yang patut diketahui.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Chan ketahuilah, Jalan Suci Ku itu satu, tetapi menembusi semuanya.&quot; Zeng Zi menjawab, &quot;Ya, Guru.&quot;&lt;br /&gt;&lt;br /&gt;Setelah Nabi pergi, murid-murid lain bertanya, &quot;Apakah maksud kata-kata tadi?&quot;&lt;br /&gt;&lt;br /&gt;Zeng Zi menjawab, &quot;Jalan Suci Guru, tidak lebih tidak kurang ialah Satya dan Tepa Salira.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi hanya mengerti akan Kebenaran, sebaliknya seorang Xiao Ren hanya mengerti akan keuntungan.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila melihat seorang yang Bijaksana, berusahalah menyamainya; dan bila melihat seorang yang tidak Bijaksana periksalah dirimu sendiri.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam melayani ayah bunda, boleh memperingatkan tetapi hendaklah lemah lembut. Bila tidak diturut, bersikaplah lebih hormat dan janganlah melanggar. Meskipun harus bercapai lelah, janganlah menggerutu.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pada saat orang tua masih hidup, janganlah jauh mengembara. Bila terpaksa mengembara, haruslah mempunyai tujuan yang tertentu.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila seseorang selama tiga tahun tidak mengubah Jalan Suci ayahnya, boleh ia dinamai berbakti.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Usia ayah bunda tidak boleh tidak diketahui; di satu pihak boleh merasa gembira, di lain pihak harus merasa khawatir.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Adapun sebabnya orang zaman dahulu merasa sukar mengucapkan kata-kata, ialah karena merasa malu kalau tidak dapat melaksanakannya.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seseorang yang dapat membatasi dirinya, sekalipun mungkin berbuat salah, pasti jaranglah terjadi.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi lambat bicara tetapi tangkas bekerja.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kebajikan tidak akan terpencil, ia pasti beroleh tetangga.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Zi You berkata, &quot;Dalam mengabdi kepada pemimpin bila berkali-kali memperingatkan; niscaya akan beroleh malu. Dalam bersahabat, bila berkali-kali memperingatkan, niscaya akan renggang.&quot;&lt;/p&gt;"
                }
            }
        },
        "v": {
            "title": "Bab V",
            "description": "Gong Ye Chang",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang Gong Ye Chang, &quot;Ia boleh diterima menjadi menantu. Sekalipun pernah dipenjara, itu bukan karena ia telah berbuat jahat.&quot; Maka diterimalah sebagai Menantunya.&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang Nan Rong, &quot;Bila negara di dalam Jalan Suci, ia tidak akan tersia-sia. Bila negara ingkar dari Jalan Suci, ia akan terhindar dari hukuman.&quot; Maka diterimalah ia sebagai menantu Kakaknya.&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang Zi Jian, &quot;Sebenarnyalah ia seorang Jun Zi! Apabila di Negeri Lu tiada orang yang berwatak Jun Zi, dari manakah ia dapat meneladan?&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Bagaimanakah tentang diri Si?&quot; Nabi menjawab, &quot;Engkau dapat diumpamakan sebagai suatu alat.&quot; &quot;Sebagai alat apakah?&quot; &quot;Sebagai Hu Lian.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Ada orang berkata, &quot;Sesungguhnya Ran Yong seorang yang berperi Cinta Kasih, sayang tidak pandai bicara.&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Mengapakah mesti pandai bicara? Orang yang pandai berdebat bahkan sering dibenci orang. Aku tidak tahu apakah ia berperi Cinta Kasih, tetapi mengapa ia mesti pandai bicara?&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi menyuruh Qi Diao Kai memangku jabatan negara. Ia menjawab, &quot;Murid belum mempunyai kepercayaan diri untuk memangku jabatan itu.&quot; Mendengar jawaban itu Nabi gembira.&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Jalan Suci bila tidak dapat dijalankan, Kukira lebih baik dengan naik rakit pergi ke laut lepas. Dalam hal ini hanya Zhong You lah dapat mengikuti Aku.&quot;&lt;br /&gt;&lt;br /&gt;Mendengar itu Zi Lu sangat gembira. Nabi bersabda, &quot;You, sungguh keberanianmu melebih Aku; sayang kurang pandai memikirkan persoalannya.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Meng Wu Bo bertanya apakah Zi Lu seorang yang berperi Cinta Kasih. Nabi menjawab, &quot;Aku tidak tahu.&quot;&lt;br /&gt;&lt;br /&gt;Ketika ditanya lagi, Nabi bersabda, &quot;You boleh disuruh mengatur angkatan perang suatu negara yang mempunyai seribu kereta perang, tetapi entah tentang peri Cinta Kasihnya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah tentang Qiu?&quot; &quot;Qiu boleh disuruh menjadi kepala daerah yang mempunyai seribu keluarga atau suatu marga dengan seratus kereta perang. Tetapi entah tentang peri Cinta Kasihnya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah dengan Chi?&quot; &quot;Chi boleh disuruh memakai pakaian upacara berdiri di atas untuk melayani atau menemui para tamu; namun, entahlah tentang peri Cinta Kasihnya.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bertanya kepada Zi Gong, &quot;Engkau dengan Hui, siapakah kiranya lebih tangkas berpikir?&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong menjawab, &quot;Bagaimana Si berani membandingkan diri dengan Hui? Hui bila mendengar satu dapat mengerti sepuluh, sedangkan Si bila mendengar satu dapat mengerti paling-paling dua.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Memang tidak sebanding. Bahkan Aku denganmu tidak sebanding dengannya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Zhai Yu tidur pada siang hari. Nabi bersabda, &quot;Kayu lapuk tidak dapat diukir, dinding tanah dari tanah liat tidak dapat dikapur, kepada Yu tidak perlu kusesalkan.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Dahulu Aku terhadap seseorang, setelah mendengar kata-katanya, Aku percaya akan perbuatannya; tetapi, sekarang bila Aku mendengar kata-katanya, lalu Kuperiksa perbuatannya. Yu lah yang menyebabkan Aku mengubah pendirian.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku belum pernah melihat orang yang benar-benar berkemauan keras.&quot; Ada orang berkata, &quot;Shen Cheng!&quot; Nabi bersabda, &quot;Cheng terlalu banyak berkeinginan. Bagaimana dapat berkemauan keras?&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong berkata, &quot;Aku tak ingin orang lain merecoki aku, maka akupun tak ingin merecoki orang lain.&quot; Nabi bersabda, &quot;Si itu kiranya belum menjadi kemampuanmu.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong berkata, &quot;Ajaran Guru tentang kitab-kitab, dapat kuperoleh dengan mendengar, tetapi Ajaran Guru tentang Watak Sejati dan Jalan Suci Tian, tidak dapat kuperoleh hanya dengan mendengar.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bila mendengar suatu ajaran dan belum berhasil menjalankannya, ia takut kalau-kalau mendengar ajaran baru pula.&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Mengapakah Kong Wen Zi diberi gelar Pujangga?&quot; Nabi menjawab, &quot;Ia seorang yang pandai, tetapi suka belajar dan tidak malu bertanya sekalipun kepada bawahannya. Maka ia diberi gelar Pujangga.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda tentang Zi Chan, &quot;Ia telah dapat melaksanakan empat syarat Jalan Suci seorang Jun Zi. Di dalam perbuatannya sehari-hari ia selalu bersikap hormat, di dalam mengabdi kepada atasannya selalu dengan sikap sungguh-sungguh, di dalam memelihara kesejahteraan rakyat ia selalu bermurah hati; dan di dalam memerintah rakyat selalu berdasar Kebenaran.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh pandai bergaul Yan Ping Zhong, semakin lama semakin menumbuhkan sikap hormat.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Zang Wen Zhong mendirikan rumah untuk seekor kura-kura besar, puncak tiang utamanya diukir bentuk gunung-gunungan dan pada tiang-tiang lainnya dilukisi gambar-gambar ganggeng. Entah orang pandai macam apakah ia!&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya, &quot;Zi Wen tiga kali diangkat menjadi Ling Yin, wajahnya tidak pernah menunjukkan gembira karenanya; tiga kali dihentikan dari jabatannya juga tidak kelihatan kecewa, bahkan segenap hal yang diurus kementeriannya diterangkan satu persatu kepada menteri yang baru. Bagaimanakah dia itu?&quot;&lt;br /&gt;Nabi menjawab, &quot;Ia seorang yang Satya.&quot; &quot;Bukankah dia seorang yang berperi Cinta Kasih?&quot; &quot;Aku belum tahu ia dalam hal-hal lain. Bagaimanakah Aku dapat mengatakan ia berperi Cinta Kasih?&quot;&lt;br /&gt;&lt;br /&gt;Ketika Cui Zi membunuh pangeran Negeri Qi, Chen Wen Zi sekalipun mempunyai sepuluh kereta serta kudanya, ia rela meninggalkan negerinya dan mengembara. Setiap di negeri lain ia berkata, &apos;Di sinipun ada orang semacam Cui Zi.&apos; Ia lalu mengembara lagi. Setiba di negeri lain, ia berkata pula, &apos;Di sinipun ada orang semacam Cui Zi.&apos; Dan iapun mengembara lagi. &quot;Bagaimanakah dia ini?&quot; Nabi menjawab, &quot;Ia seorang yang bersih.&quot; &quot;Bukankah ia seorang yang berperi Cinta Kasih?&quot; &quot;Aku belum tahu ia dalam hal-hal lain. Bagaimana aku dapat mengatakan ia berperi Cinta Kasih?&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Ji Wen Zi setelah tiga kali berpikir barulah berani melaksanakan hasratnya. Mendengar itu Nabi bersabda, &quot;Cukup dua kali saja.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ning Wu Zi pada saat negeri di dalam Jalan Suci ia berlaku Bijaksana, tetapi pada waktu negeri ingkar dari Jalan Suci ia membodoh. Kebijaksanaannya orang masih dapat menyamai, tetapi sikap membodohnya, orang lain tidak dapat menyamai.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Ketika di Negeri Chen, Nabi bersabda, &quot;Marilah pulang! Marilah pulang! Murid-Muridku di sana masih banyak yang bercita-cita tinggi, berkemauan besar, dan pandai dalam kesusasteraan; tetapi belum mengetahui bagaimana harus menyempurnakan dirinya.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bo Yi dan Shu Qi tidak mengingat-ingat kejahatan lama orang lain, maka sedikitlah orang yang menyesalinya.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Siapa berkata Wei Sheng Gao jujur? Ketika ada orang meminta cuka, ia memintakan dari tetangganya untuk memberinya.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pandai memutar kata-kata, bermanis muka dan hormat yang berlebih-lebihan; Zuo Qiu Ming merasa malu untuk melakukan, Aku juga merasa malu. Di dalam hati membenci, tetapi berpura-pura baik dan bersahabat; Zuo Qiu Ming merasa malu untuk melakukan, Akupun malu.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi duduk, Yan Yuan dan Zi Lu mendampinginya. Nabi bersabda, &quot;Mengapa kalian tidak menyatakan cita-citamu?&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu berkata, &quot;Murid ingin mempunyai kereta berkuda dan pakaian indah berbulu ringan untuk murid pakai bersama kawan-kawan; dan sekalipun terusakkan murid tidak menyesal.&quot;&lt;br /&gt;&lt;br /&gt;Yan Yuan berkata, &quot;Murid ingin tidak menonjolkan kebaikan diri dan memamerkan jasa.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu berkata pula, &quot;Murid ingin pula mendengar cita-cita Guru.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Aku ingin membahagiakan orang-orang yang sudah lanjut usianya, bersikap Dapat Dipercaya kepada kawan dan sahabat, dan mengasuh para muda dengan kasih sayang.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sayang, Aku belum menemukan orang yang setelah dapat melihat kesalahan diri sendiri lalu benar-benar menyesali dan memperbaiki diri.&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Setiap desa yang terdiri dari sepuluh keluarga, niscaya ada orangnya yang sama Satya dan Dapat Dipercaya seperti Qiu; tetapi, belum tentu ada yang dapat menyamai kesukaan Qiu dalam belajar.&quot;&lt;/p&gt;"
                }
            }
        },
        "vi": {
            "title": "Bab VI",
            "description": "Yong Ye",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ran Yong sesungguhnya dapat diberi tugas menghadap ke Selatan.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Zhong Gong bertanya tentang Zi Sang Bo Zi. Nabi bersabda, &quot;Bolehlah! Ia seorang yang longgar.&quot;&lt;br /&gt;&lt;br /&gt;Zhong Gong berkata, &quot;Seorang yang di dalam hatinya benar-benar menaruh hormat akan tugas dan berhati longgar dalam memerintah rakyat, memang boleh juga. Tetapi kalau longgar terhadap diri sendiri dan longgar di dalam perbuatan, bukankah itu terlalu longgar?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kata-kata Yong ini memang benar.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ai bertanya, &quot;Siapakah di antara murid-murid yang suka belajar?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Hui lah benar-benar suka belajar, ia tidak memindahkan kemarahan kepada orang lain dan tidak pernah mengulangi kesalahan. Sayang takdir usianya pendek dan telah mati. Sekarang sudah tiada. Kini Aku belum melihat lagi yang benar-benar suka belajar.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Zi Hua diutus ke Negeri Qi, Ran Zi memintakan padi bagi ibunya. Nabi menjawab, &quot;Berilah satu Fu.&quot; Ran Zi memintakan tambah. Nabi menjawab, &quot;Tambahlah satu Yu.&quot; Kemudian Ran Zi memberinya lima Bing.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Tatkala Chi ke Negeri Qi, kendaraannya dihela kuda-kuda yang tambun, ia mengenakan pakaian bulu yang ringan dan indah. Apa yang telah kudengar, seorang Jun Zi menolong kepada yang membutuhkan dan tidak menumpuk harta bagi yang telah kaya.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Yuan Si diangkat sebagai menteri, ia diberi sembilan ratus takar beras; tetapi ia menolak.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Jangan menolak! Kalau engkau berkelebihan, berikanlah kepada tetangga-tetangga, orang-orang kampung, desa dan daerahmu.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang Zhong Gong, &quot;Anak lembu belang bila berwarna merah mulus dan bertanduk lurus, biar orang tidak mau menggunakannya, kiranya malaikat gunung dan sungai tidak akan menyia-nyiakannya.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hui dapat sepanjang tiga bulan tidak melanggar Cinta Kasih, tetapi yang lain-lain hanya dapat bertahan harian atau sebulan saja.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi bertanya, &quot;Dapatkah Zhong You diserahi pekerjaan di dalam pemerintahan?&quot; Nabi bersabda, &quot;You seorang yang tegas. Apa sukarnya melaksanakan tugas pemerintahan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dapatkah Si diserahi pekerjaan di dalam pemerintahan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Si seorang yang mengerti. Apakah sukarnya melaksanakan tugas pemerintahan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dapatkah Qiu diserahi pekerjaan dalam pemerintahan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Qiu berpengetahuan luas. Apakah sukarnya melaksanakan tugas pemerintahan?&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Keluarga Ji menyuruh orang meminta Min Zi Qian menjabat menteri di daerah Bi. Min Zi Qian menjawab, &quot;Katakanlah dengan baik-baik kepadanya bahwa aku tidak dapat menerima. Kalau ada utusan lagi datang kemari, niscaya aku sudah pergi dan diam di tepi sungai Wen.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Bo Niu sakit. Nabi meninjaunya melalui jendela dan memegang tangannya. Kemudian bersabda, &quot;Habislah! Inilah nasib! Mengapa orang sebagai dia dapat menderita penyakit semacam ini? Mengapakah orang sebagai dia dapat menderita semacam itu?&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh bijaksana Hui! Dengan hanya sebakul nasi kasar; segayung air, diam di kampung buruk yang bagi orang lain sudah tidak akan tahan; tetapi Hui tidak berubah kegembiraannya. Sungguh bijaksana Hui.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Ran Qiu berkata, &quot;Sesungguhnya bukan karena tidak suka akan Jalan Suci Guru, hanya tenaga tidak mencukupi.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kalau tenaga tidak mencukupi, dapat berhenti di tengah jalan. Mengapa engkau membatasi diri sendiri?&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi berkata kepada Zi Xia, &quot;Jadilah engkau seorang umat Ru yang bersifat Jun Zi, janganlah menjadi umat Ru yang Xiao Ren.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Ketika Zi You menjadi kepala daerah kota Wu Cheng, Nabi bertanya, &quot;Sudahkah engkau mendapatkan seorang pembantu yang cakap?&quot; &quot;Ada. Ia bernama Tan Tai Mie Ming; pada waktu berjalan ia tidak pernah memotong jalan melalui lorong-lorong dan bila tidak karena urusan negara, ia tidak pernah datang ke rumah Yan.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh Meng Zhi Fan tidak suka menonjol-nonjolkan diri, pada waktu tentaranya menderita kekalahan ia berjalan di belakang untuk melindungi barisan. Setelah di muka pintu gerbang kota, dicambuklah kudanya dan berkata, &apos;Bukan keberanianku untuk di belakang, hanya kuda ini tidak dapat lari cepat-cepat.&apos;&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila tidak mempunyai kefasihan bicara sebagai Zhu Tuo dan mempunyai ketampanan sebagai Song Zhao, sukar menghindarkan diri dari kesulitan zaman ini.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Siapakah keluar rumah tidak melalui pintu? Mengapakah orang tidak mau hidup menempuh Jalan Suci?&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila keaslian mengalahkan tata cara, orang akan bersikap udik. Bila tata cara mengalahkan keaslian, orang akan bersikap juru tulis. Maka, tata cara dan keaslian itu hendaklah benar-benar selaras. Dengan demikian menjadikan orang bersifat Jun Zi.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hidup manusia difitrahkan lurus. Kalau tidak lurus tetapi terpelihara juga kehidupannya, itu hanya kebetulan.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang mengerti belum sebanding dengan yang menyukai, sedangkan yang menyukai belum sebanding dengan yang dapat merasa gembira di dalamnya.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang pengetahuannya sudah melampaui tingkat pertengahan, boleh diajak membicarakan hal-hal yang tinggi; seorang yang pengetahuannya masih di bawah tingkat pertengahan, tidak boleh diajak membicarakan hal-hal yang tinggi.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Fan Chi bertanya tentang seorang yang bijaksana.&lt;br /&gt;Nabi menjawab, &quot;Ia mengabdi kepada rakyat berlandaskan Kebenaran. Ia menghormati roh-roh tetapi dari jauh dengan hormat yang murni. Demikianlah seorang yang bijaksana.&quot;&lt;br /&gt;&lt;br /&gt;Ia bertanya pula tentang seorang yang berperi Cinta Kasih. Dijawab, &quot;Seorang yang berperi Cinta Kasih rela menderita lebih dahulu dan membelakangkan keuntungan. Demikianlah seorang yang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang Bijaksana gemar akan air, yang berperi Cinta Kasih gemar akan gunung. Yang Bijaksana tangkas dalam perbuatan, yang berperi Cinta Kasih tenteram. Yang Bijaksana gembira dan yang berperi Cinta Kasih tahan menderita.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Negeri Qi sekali berubah akan dapat menyamai Negeri Lu dan Negeri Lu sekali berubah akan dapat mencapai Jalan Suci.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Gu yang sudah tidak berbentuk Gu lagi, apakah itu Gu? Apakah itu Gu?&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Zai Wo bertanya, &quot;Seorang yang berperi Cinta Kasih kalau diberi tahu bahwa di dalam sumur ada Cinta Kasih, apakah ia akan mengikutinya juga?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Mengapa harus melakukan perbuatan semacam itu? Seorang Jun Zi dapat dibunuh, tetapi tidak dapat dijerumuskan; dapat dikelabuhi tetapi tidak dapat dijebak.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi meluaskan pengetahuannya dengan mempelajari Kitab-Kitab dan membatasi diri dengan Kesusilaan. Dengan demikian ia tidak sampai melanggar Kebajikan.&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi menemui Nan Zi; hal ini menyebabkan Zi Lu tidak senang. Karena itu lalu bersumpah, &quot;Kalau aku berbuat tidak pada tempatnya, Tian menghukumku!&amp;nbsp;Tian menghukumku!&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh sempurna Kebajikan menjalani laku Tengah Sempurna. Sayang sudah lama jarang di antara rakyat yang menjalani.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Bila ada seorang yang benar-benar dapat memberi berlimpah-limpah kesejahteraan kepada rakyat dan menolong kesemuanya, bagaimanakah ia? Dapatkah ia dinamai seorang yang berperi Cinta Kasih?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Itu bukan hanya perbuatan yang berperi Cinta Kasih; bahkan seorang Nabilah dia. Dalam hal ini, bahkan Raja Yao dan Shun masih merasa khawatir belum dapat menjalankannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang yang berperi Cinta Kasih ingin dapat tegak, maka berusaha agar orang lainpun tegak; ia ingin maju, maka berusaha agar orang lainpun maju.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yang dapat memperlakukan orang lain dengan contoh yang dekat, sudah cukup dinamai seorang yang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                }
            }
        },
        "vii": {
            "title": "Bab VII",
            "description": "Penerus",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku hanya meneruskan, tidak mencipta. Aku sangat menaruh percaya dan suka kepada Ajaran dan Kitab-Kitab yang kuno itu. Aku ingin dapat membandingkan Diriku dengan Lao Peng.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam diam, melakukan renungan; belajar, tidak merasa jemu; dan, mengajar orang lain, tidak merasa capai; ada kah itu dalam Diriku?&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kebajikan tidak dibina, pelajaran tidak diperbincangkan, mendengar Kebenaran tidak dapat melaksanakan, dan terhadap hal-hal yang buruk tidak dapat memperbaiki; inilah yang selalu menyedihkan Hatiku.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Nabi senggang di rumah, sikap Nya enak dan wajar, gembira dan sabar.&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ah, kiranya sudah tua dan lemah Aku. Sudah lama Aku tidak bermimpikan Pangeran Zhou.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bercitalah menempuh Jalan Suci, berpangkallah pada Kebajikan, bersandarlah pada Cinta Kasih, dan bersukalah di dalam Kesenian.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Siapapun yang membawa seikat dendeng sebagai tanda mohon diterima menjadi murid datang Kepadaku, tidak pernah Aku menolak memberi pendidikan.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kepada yang tidak bersungguh-sungguh, tidak perlu diberi petunjuk. Kepada yang tidak mau berterus-terang, tidak perlu diberi nasihat. Kepada yang sudah diberitahu satu sudut, tetapi tidak mau berusaha mengetahui ketiga sudut yang lain, tidak perlu diberitahu lebih lanjut.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Nabi di rumah keluarga yang sedang melakukan upacara duka, belum pernah makan kenyang-kenyang.&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Bila Nabi sampai menangis, hari itu Beliau tidak menyanyi.&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda kepada Yan Yuan, &quot;Kalau ada yang mau memakai, segera menjalankan; kalau tiada yang mau memakai, dengan senang menyembunyikan diri. Hanya engkau dan Aku dapat melakukan ini.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu bertanya, &quot;Bila Guru memimpin pasukan, siapakah yang akan Guru pilih sebagai pembantu?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Kepada orang yang dengan tangan kosong berani melawan harimau, dengan tanpa alat berani menyeberangi bengawan, sekalipun binasa tidak merasa menyesal, Aku tidak akan memakainya. Orang yang Kupilih ialah: Yang di dalam menghadapi perkara mempunyai rasa khawatir dan suka memusyawarahkan rencana, sehingga dapat berhasil di dalam tugasnya.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila kekayaan itu merupakan syarat untuk dapat mencapai cita-cita tertinggi, meskipun harus menjadi tukang membawa cambuk, Aku mau menjalaninya; tetapi, karena bukan merupakan syarat, lebih baik Aku mengikuti Kesukaanku.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi berhati-hati di dalam hal berpuasa, peperangan, dan sakit.&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Ketika di Negeri Qi, Nabi mendengar lagu Shao; tiga bulan tidak merasakan kelezatan daging, lalu bersabda, &quot;Tidak Kusangka begitu besar pengaruh musik atas manusia.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Ran You bertanya, &quot;Maukah Guru membantu Pangeran Negeri Wei?&quot; Zi Gong menjawab, &quot;Baiklah, aku hendak menanyai Nya.&quot;&lt;br /&gt;&lt;br /&gt;Ia masuk ke ruangan, lalu bertanya, &quot;Bagaimanakah Bo Yi dan Shu Qi itu?&quot; Nabi menjawab, &quot;Mereka ialah orang-orang yang bijaksana pada zaman dahulu.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Menyesalkah mereka akan tindakannya?&quot; &quot;Mereka mencari Cinta Kasih dan telah mendapatkan Cinta Kasih. Mengapa menyesal?&quot; Zi Gong keluar dan berkata, &quot;Guru tidak mau.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Dengan makan nasi kasar, minum air tawar, dan tangan dilipat sebagai bantal, orang masih dapat merasakan kebahagiaan di dalamnya. Maka harta dan kemuliaan yang tidak berlandaskan Kebenaran, Bagiku laksana awan yang berlalu saja.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau dipanjangkan Usiaku sehingga mencapai umur lima puluh tahun untuk meyakinkan Yi Jing, niscaya Aku dapat membebaskan diri dari kesalahan-kesalahan besar.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi sering menguraikan Shi Jing, Shu Jing, dan Li Jing. Itulah yang sering diuraikan.&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran She bertanya tentang Kong Zi kepada Zi Lu, tetapi Zi Lu tidak menjawab.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Mengapakah kamu tidak menjawab, bahwa Dia adalah seorang yang di dalam Kegiatannya lupa akan makan; di dalam Kegembiraannya lupa akan Kesusahannya; dan tidak merasa bahwa Usianya sudah lanjut.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku bukanlah pandai sejak lahir, melainkan Aku menyukai ajaran-ajaran kuno dan dengan giat mempelajarinya.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi tidak membicarakan tentang kekuatan yang aneh-aneh dan roh-roh yang tidak karuan.&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tiap kali jalan bertiga, niscaya ada yang dapat Kujadikan guru, Kupilih yang baik, Kuikuti; dan yang tidak baik, Kuperbaiki.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tian Yang Maha Esa telah menyalakan Kebajikan dalam Diriku. Apakah yang dapat dilakukan Huan Tui Atasku?&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hai, Murid-muridku; adakah kau sangka bahwa Aku merahasiakan sesuatu? Sesungguhnya tiada yang Kurahasiakan terhadapmu. Tiada yang kulakukan dengan tiada setahumu. Demikianlah sifat Qiu, Murid-muridku!&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Ada empat hal di dalam ajaran Nabi: Pengetahuan Kitab, Perilaku, Kesatyaan, dan Dapat Dipercaya.&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Biar Aku tidak dapat menjumpai seorang Nabi, asal dapat menjumpai seorang Jun Zi, cukuplah Bagiku.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Biar Aku tidak dapat menjumpai seorang yang sempurna kebaikannya, asal dapat menjumpai seorang yang berkemauan tetap, cukuplah Bagiku.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Orang yang sesungguhnya tidak mempunyai, tetapi berlagak mempunyai; sebenarnya kosong, tetapi berlagak penuh; dan sesungguhnya kekurangan, tetapi berlagak mewah; niscaya sukar mempunyai kemauan yang tetap.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi mau memancing tetapi tidak mau menjaring, mau memanah burung tetapi tidak mau yang sedang hinggap.&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Mungkin ada orang yang sesungguhnya tidak mengerti, tetapi ingin ikut-ikut melakukan; Aku tidak akan berbuat seperti itu. Banyaklah mendengar, ambillah yang baik dan ikutilah. Banyaklah melihat dan ingat-ingatlah di dalam hati. Orang yang demikian dapat digolongkan orang pandai tingkat kedua.&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Orang-orang dari Hu Xiang sukar diajak bicara baik-baik. Suatu ketika anak-anak muda dari daerah itu ingin menjumpai Nabi, maka murid-murid merasa bimbang.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Aku hanya melihat bagaimana mereka datang, bukan apa yang akan mereka perbuat setelah berlalu. Mengapakah kamu bersikap keterlaluan? Orang yang datang dengan sudah membersihkan diri; Kuterima kebersihan dirinya itu tanpa Kupersoalkan apa yang telah mereka perbuat pada waktu yang lalu.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Jauhkah peri Cinta Kasih? Kalau Aku inginkan Cinta Kasih, Cinta Kasih itu sudah Besertaku.&quot;&lt;/p&gt;"
                },
                "31": {
                    "title": "Bagian 31",
                    "description": "",
                    "content": "&lt;p&gt;Chen Si Bai bertanya, apakah Raja Muda Zhao mengerti Kesusilaan. Nabi bersabda, &quot;Mengerti!&quot;&lt;br /&gt;&lt;br /&gt;Setelah Nabi Kong Zi pergi, Wu Ma Qi disilakan masuk dan diberitahu, &quot;Menurut pendengaranku, orang Jun Zi itu tidak menyebelah. Tetapi mungkinkah seorang Jun Zi juga menyebelah? Pangeran kita sudah mengambil seorang gadis dari Negeri Wu yang sama nama marganya, tetapi lalu diubah menjadi Wu Meng Zi. Kalau pangeran kita itu mengerti Kesusilaan, siapakah yang tidak mengerti Kesusilaan?&quot;&lt;br /&gt;&lt;br /&gt;Wu Ma Qi melaporkan hal itu. Nabi bersabda, &quot;Sungguh beruntunglah Aku, karena tiap kali berbuat salah, segera ada orang yang mengetahuinya.&quot;&lt;/p&gt;"
                },
                "32": {
                    "title": "Bagian 32",
                    "description": "",
                    "content": "&lt;p&gt;Bila Nabi mendengar orang menyanyikan lagu yang baik, niscaya minta diulanginya dan kemudian ikut menyanyi.&lt;/p&gt;"
                },
                "33": {
                    "title": "Bagian 33",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam hal pengetahuan Kitab, mungkin Aku sudah menyamai orang-orang lain; tetapi di dalam hal kesungguhan berlaku sebagai seorang Jun Zi, Aku masih khawatir belum berhasil.&quot;&lt;/p&gt;"
                },
                "34": {
                    "title": "Bagian 34",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Untuk menjadi seorang Nabi atau seorang yang berperi Cinta Kasih, bagaimanakah Aku berani mengatakan? Tetapi di dalam hal belajar dengan tidak merasa jemu, mendidik orang dengan tidak merasa capai, orang boleh mengatakan hal itu Bagiku.&quot;&lt;br /&gt;&lt;br /&gt;Gong Xi Hua berkata, &quot;Justru dalam hal itulah murid-murid tidak dapat mencapainya.&quot;&lt;/p&gt;"
                },
                "35": {
                    "title": "Bagian 35",
                    "description": "",
                    "content": "&lt;p&gt;Nabi sakit, Zi Lu ingin melakukan doa bagi Kesembuhannya. Nabi bertanya, &quot;Adakah peraturan semacam itu?&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu menjawab, &quot;Ada di dalam surat doa disebut &apos;Berdoalah kepada roh-roh yang di atas dan di bawah!&apos;&quot; Nabi bersabda, &quot;Kalau begitu, Aku sudah lama berdoa.&quot;&lt;/p&gt;"
                },
                "36": {
                    "title": "Bagian 36",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang bermewah-mewah, niscaya sombong; seorang yang terlalu hemat, niscaya kikir. Tetapi daripada sombong lebih lumayan kikir.&quot;&lt;/p&gt;"
                },
                "37": {
                    "title": "Bagian 37",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi berhati longgar dan lapang; seorang Xiao Ren berhati sempit dan berbelit-belit.&quot;&lt;/p&gt;"
                },
                "38": {
                    "title": "Bagian 38",
                    "description": "",
                    "content": "&lt;p&gt;Nabi sangat ramah-tamah tetapi sungguh-sungguh; agung tetapi tidak nampak bengis; dan penuh hormat tetapi wajar.&lt;/p&gt;"
                }
            }
        },
        "viii": {
            "title": "Bab VIII",
            "description": "Tai Bo",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh sempurna Kebajikan Tai Bo; tiga kali ia rela melepaskan haknya sebagai seorang putra mahkota. Maka rakyat tidak mengerti bagaimana harus memujinya.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Melakukan hormat tanpa tertib Kesusilaan, akan menjadikan orang repot. Berhati-hati tanpa tertib Kesusilaan, akan menjadikan orang serba takut. Berani tanpa tertib Kesusilaan, akan menjadikan orang suka mengacau. Dan jujur tanpa tertib Kesusilaan, akan menjadikan orang berlaku kasar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Maka, seorang pembesar bila benar-benar dapat melakukan tugas di dalam keluarganya, rakyat akan timbul peri Cinta Kasihnya; bila tidak dilupakan sahabat-sahabat lamanya, rakyat tidak tawar perasaan hatinya.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Zeng Zi sakit, dikumpulkan murid-muridnya, lalu berkata, &quot;Singkaplah selimut kakiku, singkaplah selimut tanganku!&quot;&lt;br /&gt;&lt;br /&gt;&quot;Di dalam Shi Jing tertulis, &apos;Hati-hatilah, was-waslah seolah-olah berjalan di tepi jurang dalam, seolah-olah berdiri menginjak lapisan es tipis.&apos; Sekarang dan selanjutnya sudah bebaslah aku dari tanggungjawab atas tubuhku. Ingatlah ini, hai anak-anakku!&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Zeng Zi sakit, Meng Jing Zi menengoknya.&lt;br /&gt;&lt;br /&gt;Zeng Zi berkata, &quot;Burung yang akan mati terdengar sedih suaranya; sedang orang yang akan mati, baik kata-katanya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang Jun Zi menjunjung tinggi tiga syarat hidup di dalam Jalan Suci. Di dalam sikap dan lakunya, ia menjauhkan sikap congkak dan angkuh; pada wajahnya selalu menunjukkan sikap Dapat Dipercaya; dan di dalam percakapannya selalu ramah tamah serta menjauhi kata-kata kasar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Mengenai alat perlengkapan upacara sembahyang tidak perlu engkau ikut mencampurinya, karena sudah ada yang mengurus.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Cakap, tetapi suka bertanya kepada yang tidak cakap; berpengetahuan luas tetapi suka bertanya kepada yang kurang pengetahuan; berkepandaian tetapi kelihatan tidak; berisi tetapi nampak kosong; tidak mendendam atas perbuatan buruk orang lain; dahulu aku mempunyai seorang teman yang dapat melakukan ini.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Seorang yang dapat diserahi mengasuh anak yatim piatu, dapat menunaikan tugas negara di tempat yang beratus Li jauhnya dan di dalam menjumpai kesulitan tidak goncang hatinya, bukankan ia seorang Jun Zi? Sungguhlah ia seorang Jun Zi!&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Seorang siswa tidak boleh tidak berhati luas dan berkemauan keras, karena beratlah bebannya dan jauhlah perjalanannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Cinta Kasih itulah bebannya, bukankah berat? Sampai mati barulah berakhir; bukankah jauh?&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bagunkan hatimu dengan Sanjak.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Tegakkan pribadimu dengan Kesusilaan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sempurnakan dirimu dengan Musik.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Apa yang boleh bagi rakyat, biarlah dilaksanakan; yang tidak boleh, biarlah diketahui.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang menyukai keberanian tetapi takut sengsara, akan menjadi pengacau. Yang tidak berperi Cinta Kasih bila terlalu dibenci, iapun akan menjadi pengacau.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Biar mempunyai kepandaian sebagai Pangeran Zhou, bila ia sombong dan tamak, sesungguhnya belum patut dipandang.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang setelah belajar tiga tahun tanpa sedikitpun mengingat akan hadiahnya, sesungguhnya jarang didapat.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hanya orang yang benar-benar dengan penuh kepercayaan suka belajar, baharulah ia dapat memuliakan Jalan Suci hingga matinya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Ia tidak masuk ke tempat yang berbahaya. Ia tidak mau berdiam di tempat yang kacau-balau. Bila dunia dalam Jalan Suci, ia keluar menunaikan tugas; bila dunia ingkar dari Jalan Suci, ia menyempurnakan diri.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila negara di dalam Jalan Suci, ia merasa malu hidup sengsara dan hina; tetapi, bila negara ingkar dari Jalan Suci, ia merasa malu hidup kaya dan mulia.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau tiada atas hal yang berhubungan dengan kedudukanmu, janganlah ikut campur tangan.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Guru musik Zhi pada waktu mulai memangku jabatan, telah memainkan lagu Guan Ju dengan akhiran yang sangat megah, merdu memenuhkan telinga.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang hanya berani dan tidak jujur, yang tidak cakap dan tidak hati-hati, yang tidak pandai dan tidak dapat dipercaya; Aku tidak tahu apa yang akan terjadi atas dirinya.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam belajar hendaklah engkau seperti tidak dapat mengejar dan khawatir seperti engkau akan kehilangan pula.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh tinggi dan mulia Raja Shun dan Yu. Meski dunia menjadi miliknya, sedikitpun tidak untuk kesenangan diri sendiri.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh besar pribadi Yao sebagai raja, sungguh mulia dia. Hanya Tian Yang Maha Esa, Maha Besar; dan hanya Yao dapat mengikuti Nya. Sungguh bersarlah Kebajikannya. Maka rakyat tidak tahu bagaimana harus memujinya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Betapa mulia jasa-jasanya dan adat susila yang diciptakan, sesungguhnya sangat cemerlang.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Ada lima orang menteri Raja Shun untuk mengatur dunia.&lt;br /&gt;&lt;br /&gt;Raja Wu berkata, &quot;Ada sepuluh orang menteriku yang cakap.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Memang sukar mencari orang yang cakap. Bukankah begitu? Bukankah pada zaman Tang Yao dan Yu Shun merupakan zaman banyak orang pandai? Di antara sepuluh orang menteri yang dikatakan Raja Wu itu adalah seorang wanita, jadi hanya ada sembilan orang laki-laki yang cakap.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Pada waktu itu Raja Wen telah menguasai dua pertiga dunia, tetapi ia tetap mengabdi setia kepada Kerajaan Yin. Kebajikan yang dilaksanakan Kerajaan Zhou sesungguhnya sudah mencapai puncak Kebajikan.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tentang Raja Yu sesungguhnya tiada yang dapat Kucela. Makan minumnya sangat sederhana, tetapi di dalam sembahyang kepada leluhur dan Tian Yang Maha Roh dapat berlaku bakti benar. Pakaiannya sangat sederhana, tetapi waktu menjalankan upacara sembahyang, ia mengenakan pakaian dan topi yang sangat indah. Istananya sangat sederhana, tetapi dengan sepenuh tenaga ia mengatur saluran-saluran air. Sesungguhnyalah tiada yang dapat Kucela tentang Raja Yu.&quot;&lt;/p&gt;"
                }
            }
        },
        "ix": {
            "title": "Bab IX",
            "description": "Jarang",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi jarang membicarakan hal keuntungan, melainkan hal Firman, melainkan hal Cinta Kasih.&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Seorang dari daerah Xiang Dang pernah berkata, &quot;Sungguh besar Kong Zi! Pengetahuannya sangat luas dan dalam, sayang tidak mempunyai satu keahlian yang dapat memahsyurkan namanya.&quot;&lt;br /&gt;&lt;br /&gt;Mendengar itu Nabi berkata kepada murid-murid, &quot;Aku harus menjadi ahli apa? Harus menjadi ahli mengendarai kereta kah? Harus menjadi ahli memanah kah? Baiklah Aku belajar menjadi ahli mengendarai kereta saja.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Mengenakan topi dan rami itulah ada istiadat lama. Sekarang orang menggantinya dengan sutera karena lebih sederhana. Aku mengikuti umum.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Memberi hormat dari tempat bawah, itulah ada istiadat lama; sekarang orang menggantinya dengan memberi hormat setelah orang naik ke atas. Ini sungguh sombong. Meskipun bertentangan dengan umum, Aku tetap menjalankan hormat dari tempat bawah.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi telah lepas dari Empat Cacat; tidak berangan-angan kosong, tidak mengharuskan, tidak kukuh, dan tidak menonjolkan Akunya.&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi terancam bahaya di Negeri Kuang.&lt;br /&gt;&lt;br /&gt;Beliau bersabda, &quot;Sepeninggal Raja Wen, bukankah Kitab-kitabnya Aku yang mewarisi?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila Tian Yang Maha Esa hendak memusnahkan Kitab-kitab itu, Aku sebagai orang yang lebih kemudian, tidak akan memperolehnya. Bila Tian tidak hendak memusnahkan Kitab-kitab itu, apa yang dapat dilakukan orang-orang Negeri Kuang atas Diriku?&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Ada seorang berpangkat Tai Zai bertanya kepada Zi Gong, &quot;Seorang nabikah Guru tuan, mengapa begitu banyak kecakapan Nya.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong menjawab, &quot;Memang Tian Yang Maha Esa telah mengutus Nya sebagai nabi. Maka banyaklah kecakapan Nya.&quot;&lt;br /&gt;&lt;br /&gt;Ketika mendengar itu Nabi bersabda, &quot;Tahukah pembesar itu akan Diriku? Pada waktu muda Aku banyak menderita, maka banyaklah Aku memperoleh kecakapan-kecakapan biasa. Haruskah seorang Jun Zi mempunyai banyak kecakapan? Tidak, ia tidak memerlukan banyak.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Seorang murid bernama Lao berkata, &quot;Dahulu Guru pernah bersabda, &apos;Justru karena Aku tidak diperdulikan dunia, maka lebih banyaklah pengetahuan yang Kuperoleh.&apos;&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Adakah Aku mempunyai banyak pengetahuan? Tidak banyak Pengetahuanku! Tetapi kalau datang seorang yang sederhana bertanya dengan kekosongan hati; dengan berpegangan pada kedua ujung persoalan yang dikemukakannya, Aku akan berusaha baik-baik memecahkan persoalannya.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Burung Feng tidak menampakkan diri, peta tanda-tanda tidak muncul di sungai; Perjalananku inipun sudah sampai akhirnya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Nabi berjumpa dengan seorang yang sedang berkabung; yang mengenakan topi dan pakaian kebesaran; atau seorang buta, sekalipun orang itu lebih muda, niscaya berdiri bila orang itu lewat. Bila Nabi melewati, selalu mempercepat langkahnya.&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Yan Yuan dengan menarik napas berkata, &quot;Bila kupandang, terasa bertambah tinggi; semakin kugali, terasa bertambah dalam. Kadang-kadang kupandang nampak berdiri di muka, sekonyong-konyong ternyata ada di belakang.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Demikianlah Guru selalu dengan baik meluaskan pengetahuanku dengan Kitab-kitab dan melatih diriku dengan Kesusilaan, sehingga walaupun kadang-kadang ingin menghentikan belajar, ternyata tidak dapat.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Aku sudah menggunakan segenap kepandaianku, sehingga terasa teguh dan nampak jelas di mukaku; tetapi untuk mencapainya ternyata masih belum dapat juga.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi sakit keras. Zi Lu memerintahkan murid-murid lain supaya berlaku sebagai menteri.&lt;br /&gt;&lt;br /&gt;Tatkala penyakitnya agak berkurang, Nabi bersabda, &quot;Sudah lama kiranya Aku sakit. Selalu ada-ada saja yang kau lakukan. Zhong You! Tidak mempunyai menteri berbuat seolah-olah mempunyainya. Siapakah yang hendak Kukelabui? Apakah Aku akan mengelabui Tian?&lt;br /&gt;&lt;br /&gt;&quot;Apakah kau kira Aku lebih suka mati dipelukan tangan para menteri daripada mati dipelukan kamu semua, Murid-muridku? Meski Aku tidak memperoleh upacara penguburan kebesaran, Kukira tidak sampai mati di tengah jalan.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Kalau seseorang mempunyai sebuah batu Yu yang indah, sebaiknya disimpan di dalam almari saja, atau lebih baik dijual?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Dijual! Dijual! Tetapi nantikanlah harga yang layak.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi ingin pindah saja ke daerah kesembilan suku bangsa Yi.&lt;br /&gt;&lt;br /&gt;Ada orang bertanya, &quot;Tempat itu sangat buruk keadaannya. Mengapakah akan tinggal di sana?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Seorang Jun Zi diam di manapun, tiada tempat yang buruk baginya.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sekembaliku dari Negeri Wei ke Negeri Lu ini, musik telah ditertibkan, sehingga nyanyian pujian dan nyanyian pujaan telah ditempatkan pada kedudukannya yang benar.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di luar rumah dapat mengabdi kepada pemerintah, di dalam rumah dapat mengabdi kepada orang tua dan saudara-saudara, di dalam hal kematian tidak berani tidak bersungguh-sungguh dan tidak bermabuk dengan anggur, inilah yang selalu menjadi pertanyaan. Apakah Aku sudah dapat menjalankan!&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Nabi berdiri di tepi sebuah sungai, bersabda, &quot;Semuanya mengalir pergi seperti ini. Siang malam tiada henti-hentinya.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku belum pernah melihat seseorang yang mencintai Kebajikan seperti mencintai keelokan.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seumpama membangun gunung-gungungan, setelah hanya kurang satu keranjang untuk menjadikannya, bila terpaksa menghentikannya, akan Kuhentikan! Seumpama meratakan tanah yang berlubang, setelah hanya kurang satu keranjang untuk meratakannya, sekalipun keadaan memaksa berhenti, Aku akan terus melaksanakannya.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang tidak merasa segan melaksanakan Kata-kataku, kiranya Hui orangnya.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang Yan Hui, &quot;Sungguh sayang! Aku hanya melihat kemajuannya, tidak pernah melihat ia berhenti.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di antara benih yang tumbuh ada yang tidak berbunga dan di antara yang berbunga ada pula yang tidak berbuah.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kita harus hormat kepada angkatan muda, siapa tahu mereka tidak seperti angkatan yang sekarang. Tetapi bila sudah berumur empat puluh, lima puluh, belum juga terdengar perbuatannya yang baik, bolehlah dinilai memang tidak cukup syarat untuk dihormati.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kata-kata jujur dan beralasan, siapa tidak ingin mengikutinya; tetapi kalau dapat memperbaiki diri, itulah yang paling berharga. Nasihat-nasihat yang lemah lembut, siapakah yang tidak merasa suka; tetapi kalau dapat mengembangkan maksudnya, itulah yang paling berharga. Kalau hanya suka tetapi tidak mengembangkan maksudnya, ingin mengikuti tetapi tidak mau memperbaiki diri; Aku tidak tahu apa yang harus Kulakukan terhadap orang semacam itu.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Utamakanlah sikap Satya dan Dapat Dipercaya, janganlah berkawan dengan orang yang tidak seperti dirimu, dan bila bersalah janganlah takut memperbaiki!&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang panglima yang mengepalai tiga pasukan, masih dapat ditawan. Tetapi cita seorang rakyat jelata tidak dapat dirampas.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Dengan pakaian lama bertambal, berjajar bersama dengan orang yang berpakaian dari kulit rubah tanpa merasa malu, hanya Zi Lu orangnya.&quot;&lt;br /&gt;&lt;br /&gt;Di dalam Shi Jing tertulis, &quot;Tanpa iri, tanpa tamak, siapakah tidak akan berbuat baik?&quot;&lt;br /&gt;&lt;br /&gt;Mendengar itu Zi Lu sepanjang hari menghafalkan sanjak itu. Nabi bersabda, &quot;Kalau hanya ingin begitu saja, perbuatan baik apa sudah dilakukan?&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Setelah tiba tengah musim dingin, barulah kita ketahui, pohon Song dan Bo paling akhir gugurnya.&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang Bijaksana tidak dilamun bimbang. Yang berperi Cinta Kasih tidak merasakan susah payah. Dan yang berani tidak dirundung ketakutan.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang dapat diajak belajar bersama, belum berarti dapat diajak bersama menempuh Jalan Suci; yang dapat diajak menempuh Jalan Suci, belum berarti dapat diajak bersama berteguh; dan yang dapat diajak berteguh, belum berarti dapat terus bersesuaian paham.&quot;&lt;/p&gt;"
                },
                "31": {
                    "title": "Bagian 31",
                    "description": "",
                    "content": "&lt;p&gt;&quot;Betapa indah bunga Tang Di. Selalu bergoyang menarik. Bukan aku tidak mengenangmu, hanya tempatmu terlampau jauh.&quot;&lt;br /&gt;Membaca itu Nabi bersabda, &quot;Sesungguhnya engkau tidak memikirkannya benar-benar, Kalau benar-benar, apa artinya jauh?&quot;&lt;/p&gt;"
                }
            }
        },
        "x": {
            "title": "Bab X",
            "description": "Kampung",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Nabi Kong Zi di kampung sendiri, nampak sangat hormat seperti tidak cakap bicara.&lt;br /&gt;&lt;br /&gt;Pada saat di dalam Zong Miao atau di istana, sangat lancar bicara, hanya saja selalu berhati-hati.&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Beliau di balairung, bila bercakap-cakap dengan pembesar rendahan, nampak sangat ramah-tamah tetapi tegas dan bila bercakap-cakap dengan pembesar tinggi nampak hormat tetapi tepat.&lt;br /&gt;&lt;br /&gt;Bila raja hadir, sikap Nya penuh hormat dan tenang.&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu ditugaskan menyambut tamu, nampak perubahan pada wajahnya dan tindakan kakinya tenang.&lt;br /&gt;&lt;br /&gt;Setelah berhadapan dengan tamu dan saling memberi Yi, sekalipun mengangkat tangan menghadap ke kiri dan ke kanan, pakaiannya bagian muka maupun belakang tetap nampak rapi.&lt;br /&gt;&lt;br /&gt;Pada waktu maju menyambut, sikap jalannya sangat indah, tangannya seperti burung membentangkan sayap.&lt;br /&gt;&lt;br /&gt;Setelah tamu pergi, selalu memberi laporan: &quot;Para tamu sudah tidak menoleh lagi.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu masuk pintu gerbang, jalan Nya membongkok seolah-olah tempatnya tidak leluasa.&lt;br /&gt;&lt;br /&gt;Pada waktu berdiri tidak pernah di tengah pintu dan pada waktu melaluinya tidak menginjak ambang pintu.&lt;br /&gt;&lt;br /&gt;Pada waktu melewati takhta, wajah Nya nampak berubah, kakinya agak ditekuk dan kata-kata Nya terdengar perlahan.&lt;br /&gt;&lt;br /&gt;Pada waktu menaiki balairung, jubah Nya diangkat dengan rapi, badan Nya membongkok, napas Nya ditahan seolah-olah tidak bernapas.&lt;br /&gt;&lt;br /&gt;Pada waktu turun kembali, begitu turun di tingkat pertama, wajah Nya nampak gembira dan sikap Nya lebih leluasa. Setelah sampai di bawah, cepat-cepat berjalan dengan tangan seperti burung membentangkan sayap menuju tempat Nya dan sikap Nya tetap hormat serta sedap dipandang.&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu membawa tanda titah, jalan Nya membongkok seolah-olah tidak kuat membawanya. Pada waktu mengangkat tanda titah itu ke atas, nampak sebagai orang menghormat dengan Yi dan pada waktu menurunkannya nampak sebagai orang menyerahkan sesuatu. Wajah Nya juga nampak berubah penuh perhatian, tindakan kaki Nya seolah-olah dibebani sesuatu.&lt;br /&gt;&lt;br /&gt;Setelah menyerahkan tanda titah itu, baharulah wajah Nya nampak terang.&lt;br /&gt;&lt;br /&gt;Pada waktu bertemu dengan raja di luar dinas, wajah Nya nampak sangat senang.&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Jun Zi tidak menggunakan warna ungu tua dan sawo tua untuk hiasan pakaian.&lt;br /&gt;&lt;br /&gt;Bahkan untuk pakaian dalam biasa juga tidak digunakan warna merah atau kemerah-merahan.&lt;br /&gt;&lt;br /&gt;Pada waktu musim panas dikenakan pakaian tidak rangkap dari kain katun, halus atau kasar tetapi selalu dikenakan pakaian dalam. Bila mengenakan pakaian luar berwarna hitam, pakaian dalamnya dibuat dari kulit kambing hitam. Bila mengenakan pakaian luar berwarna putih, pakaian dalamnya dibuat dari kulit rusa putih. Dan bila mengenakan pakaian luar berwarna kuning, pakaian dalamnya dibuat dari kulit rubah kuning.&lt;br /&gt;&lt;br /&gt;Pakaian sehari-hari yang dibuat dari kulit, selalu dibuat lebih panjang dari yang umum, tetapi lengan kanannya dibuat agak pendek.&lt;br /&gt;&lt;br /&gt;Pada waktu tidur selalu mengenakan pakaian yang satu setengah kali lebih panjang daripada badannya.&lt;br /&gt;&lt;br /&gt;Pakaian dari kulit rubah dipakai sebagai pakaian sehari-hari.&lt;br /&gt;&lt;br /&gt;Kecuali pada saat berkabung, perhiasan dipakai.&lt;br /&gt;&lt;br /&gt;Kecuali pakaian untuk sembahyang, pakaian dalamnya dipotong sempit di atas, longgar di bawah.&lt;br /&gt;&lt;br /&gt;Pada waktu mengunjungi orang kematian, tidak dikenakan pakaian dari kulit kambing hitam atau topi warna hitam.&lt;br /&gt;&lt;br /&gt;Tiap tanggal satu selalu mengenakan pakaian kebesaran menghadap ke istana.&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu bersuci diri, selalu mengenakan pakaian dari kain lenan yang bersih.&lt;br /&gt;&lt;br /&gt;Pada waktu bersuci diri, macam makannya diubah; begitu pula, tempat duduknya berpindah dari tempat duduk yang biasa.&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nasi lebih suka yang bersih, ikan daging lebih suka yang diiris halus.&lt;br /&gt;&lt;br /&gt;Nasi yang hangus atau sudah basi, dan ikan atau daging yang sudah rusak, tidak dimakan. Makanan yang sudah jelek warnanya, tidak dimakan; yang sudah jelek baunya, tidak dimakan. Kalau salah cara memasaknya, tidak dimakan. Kalau bukan saatnya tidak dimakan.&lt;br /&gt;&lt;br /&gt;Daging yang salah memotong-motongnya, tidak dimakan, yang bumbunya tidak semestinya, tidak dimakan.&lt;br /&gt;&lt;br /&gt;Meski terhidang banyak daging, tidak dimakan melebihi nasinya. Minum anggur tidak dibatasi, tetapi tidak sampai mabuk.&lt;br /&gt;&lt;br /&gt;Anggur dan daging kering yang dibeli dari pasar, tidak dimakan.&lt;br /&gt;&lt;br /&gt;Pada waktu makan mesti ada jahe.&lt;br /&gt;&lt;br /&gt;Makan tidak banyak-banyak.&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Daging sisa sembahyang pemberian pangeran tidak dibiarkan sampai menginap. Daging sisa sembahyang lainnya tidak dibiarkan sampai tiga hari. Kalau lebih dari tiga hari, tidak dimakan.&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu makan tidak bercakap-cakap; pada waktu akan tidur tidak bicara.&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Meskipun makan nasi dengan sayur yang sangat sederhana, niscaya disembahyangkan. Sembahyang dilakukan dengan sungguh-sungguh.&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Tikar duduk yang tidak teratur rapi, tidak diduduki.&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu berpesta di kampung, setelah orang-orang yang membawa tongkat keluar, baru ikut keluar.&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu orang-orang kampung mengadakan upacara mengusir penyakit. Beliau sudah mengenakan pakaian kebesaran dan berdiri di atas tangga sebelah timur.&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu mengirim ucapan selamat kepada seseorang di negeri lain, orang yang disuruh diberi hormat dua kali baru disilahkan berangkat.&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Ji Kang Zi memberi antaran semacam obat, dengan hormat dan terima kasih Nabi bersabda, &quot;Aku belum mengenal obat ini. Aku tidak berani meminumnya.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Beliau berada di istana, kandang kuda terbakar, setelah pulang Beliau bertanya, &quot;Adakah orang yang terluka?&quot; Beliau tidak menanyakan tentang kudanya.&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Bila raja mengantari Nya makanan, niscaya dengan duduk rapi lebih dahulu baharulah kemudian dicicipinya.&lt;br /&gt;&lt;br /&gt;Bila diantari daging mentah, segera dimasak lalu disembahyangkan kepada leluhur Nya.&lt;br /&gt;&lt;br /&gt;Kalau diantari hewan hidup niscaya dipeliharanya.&lt;br /&gt;&lt;br /&gt;Kalau makan bersama raja, pada saat raja masih melakukan upacara sembahyang lebih dahulu makan nasinya.&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu sakit, bila raja datang menjenguk Nya, niscaya menghadapkan kepala Nya ke arah timur, pakaian kerajaannya ditutupkan pada tubuh dan ditaruhi ikat pinggang kebesarannya.&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Bila mendapat panggilan raja, dengan tidak menantikan kereta siap. Lebih dahulu berangkat.&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu berada di Miao Besar, segala sesuatu ditanyakan lebih dahulu.&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Bila ada kawan yang meninggal dunia dan tidak mempunyai waris, Nabi bersabda, &quot;Tugaskulah untuk menguburnya.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Bila ada kawan yang memberi antaran meskipun berupa kereta atau kuda, kalau bukan daging sisa sembahyang tidak dilakukan penghormatan Bai untuk menerimanya.&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu tidur tidak terlentang seperti mayat. Pada waktu di rumah tidak bersikap dinas.&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu bertemu dengan orang yang mengenakan pakaian berkabung, meskipun sudah sering dijumpai Nya, selalu tampak perubahan pada wajah Nya.&lt;br /&gt;&lt;br /&gt;Pada waktu bertemu dengan orang yang mengenakan topi kebesaran atau orang buta, meski berpakaian biasa, selalu diberinya hormat.&lt;br /&gt;&lt;br /&gt;Pada waktu bertemu dengan orang yang berkabung, meski naik kereta, niscaya membongkokkan badan dan kedua tangan Nya memegang palang kayu kereta.&lt;br /&gt;&lt;br /&gt;Bila berjumpa dengan orang yang mendukung berkas daftar penduduk, juga demikian.&lt;br /&gt;&lt;br /&gt;Kalau mendapat suguhan yang banyak macamnya, niscaya berubah wajah Nya dan berdiri.&lt;br /&gt;&lt;br /&gt;Pada waktu mendengar halilintar atau angin ribut, niscaya berubah wajah.&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu akan naik kereta, niscaya berdiri tegak lalu memegang tali kereta dan naik. Setelah di dalam kereta, tidak menengok-nengok ke bagian belakang kereta, tidak berbicara keras, dan tidak pula menunjuk-nunjuk.&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Pada waktu Nabi bertamasya dengan Zi Lu di suatu daerah pegunungan, melihat seekor ayam hutan. Ayam hutan itu mendadak terbang meninggi, berputar-putar lalu hinggap di atas jembatan. Melihat itu Nabi bersabda, &quot;Ayam hutan yang bersarang di bawah jembatan ini sungguh mengetahui gelagat!&quot; Mendengar kata-kata Nabi, Zi Lu melakukan suatu gerakan dengan tangannya. Ayam hutan itu terkejut, berteriak tiga kali lalu terbang.&lt;/p&gt;"
                }
            }
        },
        "xi": {
            "title": "Bab XI",
            "description": "Yang Maju",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang zaman dahulu yang maju dalam Kesusilaan dan musik; dikatakan udik. Orang zaman kemudian yang maju dalam Kesusilaan dan musik; dikatakan Jun Zi. Kalau Aku boleh menggunakannya, Aku lebih suka orang zaman dahulu yang maju.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Murid-murid yang dahulu ikut menderita kelaparan Denganku di Negeri Chen dan Cai itu, sudah lama tidak kelihatan hadir di Pintuku pula.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Yang dapat melaksanakan Kebajikan ialah Yan Yuan, Min Zi Qian, Ran Bo Niu dan Zhong Gong. Yang cakap bicara ialah Zai Wo dan Zi Gong. Yang cakap dalam pemerintah ialah Ran You dan Ji Lu. Yang ahli dalam pengetahuan Kitab ialah Zi You dan Zi Xia.&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hui sesungguhnya tidak membantu Aku. Apa yang Kukatakan, tiada yang tidak disukainya.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh berbakti Min Zi Qian. Apa yang dikatakan orang lain dan apa yang dikatakan orang tua dan saudaranya tiada yang bertentangan.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nan Rong sering mengulangi isi sanjak Bo Gui, maka Nabi menerimanya sebagai menantu kakak Nya.&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi bertanya, &quot;Siapakah di antara murid-murid yang benar-benar suka belajar?&quot; Nabi menjawab, &quot;Ada seorang Yan Yuan benar-benar suka belajar. Sayang usianya pendek dan telah meninggal dunia. Kini belum ada lagi.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Yan Yuan meninggal dunia, Yan Lu mohon agar Nabi menjual kereta Nya untuk membeli peti pembungkus peti mati.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Pandai atau tidak, semua murid Kuanggap sebagai Anakku. Ketika Li meninggal dunia, juga hanya memakai peti mati saja dan tidak memakai peti pembungkus peti mati. Akupun tidak semestinya membeli peti pembungkus peti mati itu sehingga tidak mempunyai kendaraan; karena, bagaimanapun Aku dahulu pernah menjabat sebagai menteri, sehingga ada kalanya Aku tidak boleh berjalan kaki saja.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Ketika Yan Yuan meninggal dunia Nabi berseru, &quot;O, mengapa Tian Mendukakanku? Mengapa Tian Mendukakanku?&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Yan Yuan meninggal dunia, Nabi menangis sangat sedih.&lt;br /&gt;&lt;br /&gt;Murid-murid berkata, &quot;Sungguh Guru sangat sedih.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Terlalu sedihkah Aku? Kalau Aku tidak bersedih untuk dia, untuk siapakah Aku boleh bersedih?&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Yan Yuan meninggal dunia, murid-murid ingin melakukan upacara penguburan secara besar-besaran. Nabi bersabda, &quot;Jangan dilakukan secara demikian.&quot;&lt;br /&gt;&lt;br /&gt;Tetapi, para murid melakukan upacara penguburan besar-besaran.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;O, Hui. Engkau memandang Aku sebagai ayahmu sendiri, tetapi Aku tidak dapat memperlakukan engkau sebagai Anakku sendiri. Sungguh ini bukan Maksudku, ini kehendak kawan-kawanmu!&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Ji Lu bertanya bagaimana cara mengabdi kepada para roh. Nabi bersabda, &quot;Sebelum mengabdi kepada manusia, betapa mengabdi kepada para roh?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Murid memberanikan diri bertanya hal setelah orang mati.&quot; Dijawab, &quot;Sebelum mengenal hidup, betapa mengenal hal setelah mati?&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Pada saat Min Zi Qian berdiri di samping Nabi, nampak sangat ramah dan saksama, Zi Lu nampak sangat gagah; Ran You dan Zi Gong nampak bebas dan jujur. Melihat ini Nabi sangat gembira, tetapi bersabda, &quot;Kiranya Zhong You ini kelak tidak mendapatkan kematian yang wajar.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Seorang pembesar di Negeri Lu ingin membangun gudang panjang yang sangat besar.&lt;br /&gt;&lt;br /&gt;Min Zi Qian berkata, &quot;Kurang baikkah gudang panjang yang lama? Mengapakah harus dirombak?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Orang ini biasanya tidak suka bicara, maka pembicaraannya kali ini kiranya tepat.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Mengapakah You memainkan lagu semacam itu di muka Pintuku?&quot;&lt;br /&gt;&lt;br /&gt;Mendengar sabda itu, murid-murid lain lalu kurang hormat kepada Zi Lu.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Zhong You sudah naik ke Serambiku, hanya belum masuk ke ruangan dalam.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Antara Shi dan Shang siapakah lebih bijaksana?&quot; Nabi bersabda, &quot;Shi itu melampaui dan Shang itu kurang.&quot; Zi Gong berkata, &quot;Dengan demikian kiranya Shi lebih baik?&quot; Nabi bersabda, &quot;Yang melampaui maupun yang kurang, keduanya belum mencukupi syarat.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Kekayaan Keluarga Ji sudah melebihi kekayaan Pangeran Zhou, tetapi Ran Qiu masih juga membantunya memungut pajak untuk memperkaya pula.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Dia bukan lagi Muridku. Murid-murid, kamu boleh memukul tambur menyerangnya.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Adapun Kao Chai itu bodoh, Zeng Chan itu lambat, Zhuan Sun Shi itu kurang pertimbangan, dan Zhong You itu kasar.&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yan Yuan itu sudah hampir mencapai Kebajikan Sempurna; ia hidup dalam kemiskinan. Si itu tidak mau menerima nasib; ia berusaha menambah-nambah kekayaannya. Tetapi, pertimbangannya ternyata banyak tepat pula.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya bagaimana Jalan Suci seorang yang baik. Nabi bersabda, &quot;Walaupun tanpa mendapat teladan-teladan yang baik, ia dapat pula berbuat baik; tetapi kalau hanya demikian, ia tidak akan memperoleh kesempurnaan.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau kita hanya mempercayai kata-kata saja, kita tidak akan tahu benar-benar apakah seseorang itu sungguh-sungguh bersifat Jun Zi atau hanya berlagak saja.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Bila mendengar suatu ajaran, haruskah segera dilaksanakan?&quot; Nabi menjawab, &quot;Ayah dan kakakmu masih ada, mengapakah harus kau laksanakan begitu saja?&quot;&lt;br /&gt;&lt;br /&gt;Ran You bertanya, &quot;Bila mendengar suatu ajaran, haruskah segera dilaksanakan?&quot; Nabi menjawab, &quot;Ya, segera laksanakan!&quot;&lt;br /&gt;&lt;br /&gt;Gong Xi Hua bertanya, &quot;Tadi ketika Zhong You bertanya apakah harus segera dilaksanakan apa yang didengarnya, Guru menjawab, &apos;Ayah dan kakakmu masih ada&apos;; tetapi ketika Ran Qiu bertanya apakah ia harus segera melaksanakan apa yang didengarnya, Guru menjawab, &apos;Segera laksanakan!&apos; Chi agak bingung, mohon keterangan.&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Ran Qiu sangat lambat, maka Kudorong maju; sedangkan Zhong You sangat tangkas, maka Kutahan.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Ketika Nabi menderita kesukaran di daerah Kuang, Yan Yuan ketinggalan di belakang. Setelah berkumpul kembali, Nabi bersabda, &quot;Kusangka engkau telah mati.&quot;&lt;br /&gt;&lt;br /&gt;Yan Yuan menjawab, &quot;Selama Guru hidup, bagaimanakah Hui berani mati?&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Ji Zi Ran bertanya, &quot;Dapatkah Zhong You dan Ran Qiu dinamakan orang yang berjiwa besar?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Kusangka engkau menanyakan siapa, kiranya tentang Zhong You dan Ran Qiu.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yang dinamakan seorang berjiwa besar itu, hanya dengan Jalan Suci mau mengabdi kepada rajanya; kalau tidak demikian ia berhenti.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sekarang, Zhong You dan Ran Qiu itu hanya cukup untuk menggenapi jawatan saja.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau begitu mereka itu hanya orang yang suka menuruti atasannya saja?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kalau disuruh membunuh ayah atau rajanya, mereka tidak akan mau menurut.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu menyarankan agar Zi Gao diangkat menjadi kepala daerah Bi.&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Engkau ini akan mencelakakan anak orang.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu berkata, &quot;Di sana sudah ada rakyatnya, sudah ada tempat-tempat untuk melakukan upacara sembahyang kepada Malaikat Bumi dan Malaikat Pertanian. Mengapakah ia masih harus membaca buku lagi baharu dinamai belajar?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Aku benci kepada orang yang suka memutar lidah.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Pada suatu hari Zi Lu, Zeng Xi, Ran You dan Gong Xi Hua mendampingi Nabi duduk.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Meskipun Aku lebih tua satu atau dua hari daripadamu, janganlah itu kau jadikan halangan. Bukankah pada waktu senggang kami sering bicara, &apos;Orang tiada yang mau mengenal diriku.&apos; Sekarang, kalau ada orang yang mau mengenal dirimu, apakah yang akan dapat kamu lakukan?&quot;&lt;br /&gt;&lt;br /&gt;Mendengar itu segera Zi Lu berkata, &quot;Misalkan ada sebuah daerah yang mempunyai seribu kereta perang dan terletak di antara dua negeri besar, dan kedua negeri itu saling menyerang sehingga di daerah itu timbul kekalutan dan kelaparan, dan You diberi kesempatan mengaturnya; dalam tiga tahun, kutanggung semua rakyatnya akan mempunyai keberanian. Bukan hanya itu, juga akan menjadi rakyat yang mengerti Kebenaran.&quot;&lt;br /&gt;&lt;br /&gt;Mendengar itu Nabi tersenyum, lalu bertanya kepada Ran Qiu:&lt;br /&gt;&quot;Bagaimanakah denganmu, Qiu?&quot;&lt;br /&gt;&quot;Kalau ada suatu daerah yang luasnya enam puluh atau tujuh puluh Li ataupun daerah yang luasnya lima puluh atau enam puluh Li, diserahkan kepada Qiu; dalam waktu tiga tahun niscaya akan berkecukupan kebutuhan rakyatnya. Hanya mengenai pendidikan Kesusilaan dan Musik, Qiu menunggu adanya seorang Jun Zi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah denganmu Chi?&quot; &quot;Chi tidak berani memastikan. Hanya ingin belajar lebih dahulu. Kalau harus membantu upacara di Miao atau istana, Chi kiranya dapat diberi tugas memakai topi dan pakaian upacara untuk melaksanakan tugas sebagai pembantu kecil pemimpin upacara.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah denganmu, Dian?&quot; Zeng Xi segera mengakhiri permainan celempungnya dengan sebuah petikan yang keras, kemudian berdiri dan berkata, &quot;Keinginan murid lain dengan yang diinginkan ketiga saudara tadi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Apa salahnya? Bukankah masing-masing hanya mengemukakan keinginannya sendiri?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Saat ini sudah mendekati akhir musim semi, maka semua pakaian untuk musim ini sudah siap. Dian ingin dengan lima, enam kawan yang dewasa dan enam, tujuh anak-anak bermandi-mandi di tepi Sungai Yi, dan mencari hawa yang sejuk di sekitar tempat untuk upacara memohon hujan; kemudian sambil menyanyi-nyanyi di sepanjang jalan pulang ke rumah.&quot;&lt;br /&gt;&lt;br /&gt;Dengan menarik napas Nabi bersabda, &quot;Aku setuju denganmu Dian!&quot;&lt;br /&gt;&lt;br /&gt;Setelah Zi Lu, Ran You, Gong Xi Hua keluar, Zeng Xi tidak ikut pergi dan bertanya, &quot;Bagaimanakah dengan pendapat ke tiga kawan tadi?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Ah, masing-masing menyatakan isi hatinya sendiri.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Mengapakah Guru tersenyum atas You?&quot; Untuk mengatur pemerintahan perlu diutamakan Kesusilaan, tetapi kata-katanya menunjukan sifat tidak mau mengalah. Itulah sebabnya Aku tersenyum.&lt;br /&gt;&lt;br /&gt;&quot;Apakah yang diucapkan Qiu juga belum tepat untuk suatu pemerintahan?&quot;&lt;br /&gt;&quot;Ia hanya membicarakan tentang daerah yang luasnya enam atau tujuh puluh Li; atau daerah yang luasnya lima puluh atau enam puluh Li. Kiranya itu belum cukup untuk dinamai suatu negara.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Apakah kata-kata Chi juga tidak mengenai pemerintahan?&quot;&lt;br /&gt;&quot;Dia membicarakan adanya Miao leluhur serta upacaranya; memang berhubungan dengan pemerintahan, tetapi kalau Chi hanya berani menjabat sebagai pembantu kecil pemimpin upacara; siapakah yang dapat menjadi pemimpin upacara?&quot;&lt;/p&gt;"
                }
            }
        },
        "xii": {
            "title": "Bab XII",
            "description": "Yan Yuan",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Yan Yuan bertanya tentang Cinta Kasih. Nabi menjawab, &quot;Mengendalikan diri pulang kepada Kesusilaan, itulah Cinta Kasih. Bila suatu hari dapat mengendalikan diri pulang kepada Kesusilaan, dunia akan kembali kepada Cinta Kasih. Cinta Kasih itu bergantung kepada usaha diri sendiri; dapatkah bergantung kepada orang lain?&quot;&lt;br /&gt;&lt;br /&gt;Yan Yuan bertanya, &quot;Mohon penjelasan tentang pelaksanaannya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Yang tidak susila jangan dilihat, yang tidak susila jangan didengar, yang tidak susila jangan dibicarakan, dan yang tidak susila jangan dilakukan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sekalipun Hui tidak cakap, akan berusaha melaksanakan kata-kata Guru.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Zhong Gong bertanya tentang Cinta Kasih.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Keluar rumah hendaklah bersikap sebagai menjumpai tamu agung; mengabdikan diri kepada rakyat, bersikap sebagai melakukan Sembahyang Besar. Apa yang diri sendiri tiada inginkan, janganlah diberikan kepada orang lain. Dengan demikian di dalam negeri tidak disesali, di dalam keluargapun tidak disesali.&quot;&lt;br /&gt;&lt;br /&gt;Zhong Gong berkata, &quot;Yong meskipun tidak cakap, akan berusaha pula melakukan kata-kata Guru.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Si Ma Niu bertanya tentang Cinta Kasih. Nabi bersabda, &quot;Seorang yang berperi Cinta Kasih hati-hati dalam bicara.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Mengapakah hati-hati dalam bicara dapat dinamai berperi Cinta Kasih?&quot;&lt;br /&gt;Nabi bersabda, &quot;Melaksanakan sesuatu itu sukar, maka dapatkah orang tidak hati-hati dalam bicara?&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Si Ma Niu bertanya tentang seorang Jun Zi. Nabi bersabda, &quot;Seorang Jun Zi tidak merasa susah dan tidak merasa khawatir.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Tidak merasa susah dan tidak merasa khawatir, mengapakah menjadi sifat seorang Jun Zi?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Bila memeriksa ke dalam diri sendiri ternyata tidak bernoda, mengapakah harus susah dan khawatir?&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Dengan sedih Si Ma Niu berkata, &quot;Orang lain mempunyai saudara, namun aku sebatang kara.&quot;&lt;br /&gt;&lt;br /&gt;Zi Xia berkata, &quot;Apa yang Shang pernah dengar, demikian: &apos;Mati hidup adalah Firman, kaya mulia adalah pada Tian Yang Maha Esa. Seorang Jun Zi selalu bersikap sungguh-sungguh, maka tiada khilaf. Kepada orang lain bersikap hormat dan selalu susila. Di empat penjuru lautan, semuanya saudara.&apos; Mengapakah seorang Jun Zi merana karena tidak mempunyai saudara?&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya tentang seorang yang berpikiran jernih.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kata-kata muslihat yang datang seperti air menetes di kulit atau sebagai api menghangus kulit, tidak dapat mempengaruhinya; dialah seorang yang berpikiran jernih. Kata-kata muslihat yang datang seperti air menetes di kulit atau sebagai api menghangus kulit, tidak dapat mempengaruhinya; dialah seorang yang berpandangan jauh.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya tentang pemerintahan.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Harus cukup makan, cukup persenjataan, dan ada kepercayaan rakyat.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong bertanya, &quot;Kalau terpaksa ada yang tidak dapat dipenuhi dari ketiganya, manakah yang dapat dilakukan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Lalukan persenjataan&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong bertanya, Kalau terpaksa ada yang tidak dapat dipenuhi dari kedua yang masih itu, manakah yang dapat dilakukan? &quot;Lalukan makan. Sejak zaman kuno selalu ada kematian; tanpa kepercayaan rakyat, negara tidak dapat berdiri.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Ji Zi Cheng berkata, &quot;Seorang Jun Zi itu hanya perlu menjaga kemurnian hatinya. Maka, apa perlunya segala tata cara?&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Mengapakah tuan melukiskan seorang Jun Zi demikian? Sungguh sayang! Kata-kata yang telah lepas itu empat ekor kuda tidak dapat mengejar. Sesungguhnya tata cara itu harus selaras dengan kemurnian hati, dan kemurnian hati itu harus mewujud di dalam tata cara. Ingatlah kulit harimau dan macan tutul, bila dihilangkan bulunya takkan banyak berbeda dengan kulit anjing dan kambing.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ai bertanya kepada You Ruo, &quot;Hasil panen tidak baik, hasilnya tidak mencukupi, bagaimanakah baiknya?&quot;&lt;br /&gt;&lt;br /&gt;You Ruo menjawab, &quot;Kurangilah pajak menjadi sepersepuluh hasil panen.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dua persepuluh bagian saja tidak cukup, bagaimana dapat dikurangi menjadi sepersepuluh bagian?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila rakyat berkecukupan, mustahil raja tidak berkecukupan. Kalau rakyat tidak berkecukupan, bagaimana raja ingin berkecukupan?&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya tentang menjunjung Kebajikan dan menyingkirkan pikiran sesat.&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Utamakanlah sifat Satya dan Dapat Dipercaya. Ikutilah Kebenaran. Inilah menjunjung Kebajikan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Pada waktu mencintai seseorang, mengharapkan hidup terus; setelah benci, mengharapkan mati. Inilah pikiran sesat. Sungguh ini bukan pembawa bahagia, melainkan ajaran pikiran sesat.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Jing dari Negeri Qi bertanya tentang pemerintahan kepada Nabi Kong Zi.&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Pemimpin hendaklah dapat menempatkan diri sebagai pemimpin, pembantu sebagai pembantu, orang tua sebagai orang tua, dan anak sebagai anak.&quot;&lt;br /&gt;&lt;br /&gt;Pangeran itu berkata, &quot;Shan Zai! Sungguh tepat, kalau pemimpin tidak dapat menempatkan diri sebagai pemimpin, pembantu tidak sebagai pembantu, orang tua tidak sebagai orang tua, dan anak tidak sebagai anak, meskipun berkecukupan makanan, dapatkah menikmatinya?&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Untuk memutuskan suatu perkara dengan tiada pihak yang menaruh sesal, kiranya hanya You dapat melakukan.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu tidak pernah menangguhkan perkara hari ini sampai esok.&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Untuk memutuskan perkara di dalam ruang pengadilan, Aku dapat menyelesaikan seperti orang lain; tetapi, yang seharusnya diutamakan ialah mengusahakan agar orang tidak saling mendakwa.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya tentang pemerintahan. Nabi bersabda, &quot;Janganlah merasa lelah memikirkan urusan dan berbuatlah dengan penuh Satya.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Luaskan pengetahuanmu dengan membaca Kitab-kitab dan batasi dirimu dengan Kesusilaan. Dengan demikian kamu tidak melanggar Kebenaran.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi menjadikan kebaikan orang, tidak menjadikan keburukan orang. Seorang Xiao Ren berbuat sebaliknya.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi bertanya tentang pemerintahan kepada Nabi Kong Zi. Nabi Kong Zi bersabda, &quot;Makna memerintah ialah meluruskan. Bila kamu menjadi pelopor berbuat lurus, siapakah berani berbuat tidak lurus?&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi merasa susah karena banyak pencuri di daerahnya, lalu bertanya kepada Nabi Kong Zi. Nabi Kong Zi bersabda, &quot;Bila kamu tidak tamak akan harta benda, sekalipun diberi upah tidak akan ada orang yang mau mencuri!&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Ji Kang Zi bertanya tentang pemerintahan kepada Nabi Kong Zi, &quot;Bagaimanakah bila dibunuh orang-orang yang ingkar dari Jalan Suci, untuk mengambangkan Jalan Suci?&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi menjawab, &quot;Kamu memangku jabatan pemerintahan mengapa harus membunuh? Bila kamu berbuat baik, niscaya rakyat akan mengikuti baik. Kebajikan seorang pembesar laksana angin dan Kebajikan rakyat laksana rumput; ke mana angin bertiup, ke situ rumput mengarah!&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya, &quot;Bagaimanakah yang dinamai seorang Siswa yang telah berhasil?&quot;&lt;br /&gt;&lt;br /&gt;Kong Zi menjawab, &quot;Apa yang kau maksudkan dengan kata &apos;telah berhasil&apos;?&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang berkata, &quot;Yaitu seorang yang ternama dalam negeri dan ternama pula dalam keluarganya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Itu hanya orang yang ternama, belum seorang yang telah &apos;berhasil&apos;.&quot;&lt;br /&gt;&lt;br /&gt;Seorang yang &apos;telah berhasil&apos; itu dengan kemurnian dan kelurusan menyukai Kebenaran; pandai memeriksa kata-kata dan melihat wajah seseorang serta selalu memikirkan bawahannya. Dengan demikian dalam negara ia telah berhasil dan dalam keluargapun ia telah berhasil.&lt;br /&gt;&lt;br /&gt;Sedangkan orang yang ternama itu mungkin hanya seorang yang di luarnya nampak berlaku Cinta Kasih, tetapi tidak demikian di dalam hatinya. Orang yang demikian ini besar kemungkinan dapat ternama dalam negeri dan dalam keluarga.&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Fan Chi ikut bertamasya ke tempat panggung pemujaan untuk memohon hujan dan bertanya, &quot;Murid memberanikan bertanya, apakah yang dimaksud dengan menjunjung Kebajikan, memperbaiki kesalahan dan menyingkirkan pikiran sesat?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Sungguh pertanyaan yang baik. Mendahulukan pengabdian dan membelakangkan hasil; bukankah ini sikap yang menjunjung Kebajikan? Menyerang keburukan sendiri dan tidak menyerang keburukan orang lain; bukankah ini cara memperbaiki kesalahan? Bila suatu pagi menuruti nafsu marah lalu melupakan diri dan melupakan orang tua; bukankah ini pikiran sesat?&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Fan Chi bertanya tentang Cinta Kasih. Nabi bersabda, &quot;Yaitu mencintai manusia.&quot;&lt;br /&gt;&lt;br /&gt;Bertanya lagi tentang Kebijaksanaan. Nabi bersabda, &quot;Yaitu mencintai manusia.&quot;&lt;br /&gt;&lt;br /&gt;Fan Chi belum dapat menangkap artinya. Nabi bersabda, &quot;Angkatlah orang-orang yang lurus di atas orang-orang yang bengkok; dengan demikian dapat mengubah yang bengkok menjadi lurus.&quot;&lt;br /&gt;&lt;br /&gt;Setelah Fan Chi undur dan bertemu dengan Zi Xia, lalu berkata, &quot;Tadi aku menjumpai Guru dan bertanya tentang Kebijaksanaan. Guru menjawab, &apos;angkatlah orang-orang yang lurus di atas orang-orang yang bengkok; dengan demikian dapat mengubah yang bengkok menjadi lurus!&apos; Apa maksudnya?&quot;&lt;br /&gt;&lt;br /&gt;Zi Xia menjawab, &quot;Sungguh kata-kata yang baik! Dahulu ketika Shun menguasai dunia, di antara menteri-menterinya ia mengangkat Gao Yao; akibatnya orang-orang yang tidak berperi Cinta Kasih dapat dijauhkan. Ketika Cheng Tang menguasai dunia, di antara banyak menterinya ia mengangkat Yi Yin, maka orang-orang yang tidak berperi Cinta Kasih dapat dijauhkan.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya tentang bersahabat. Nabi menjawab, &quot;Bila kawan bersalah, dengan Satya berilah nasihat agar dapat kembali ke Jalan Suci. Kalau dia tidak mau menurut, janganlah mendesaknya, itu hanya akan memalukan diri sendiri.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Seorang Jun Zi menggunakan pengetahuan Kitab untuk memupuk persahabatan dan dengan persahabatan mengembangkan Cinta Kasih.&quot;&lt;/p&gt;"
                }
            }
        },
        "xiii": {
            "title": "Bab XIII",
            "description": "Zi Lu",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya tentang pemerintahan. Nabi bersabda, &quot;Jadikanlah dirimu pelopor dalam berjerih payah melaksanakan tugas.&quot; Zi Lu minta penjelasan. Nabi bersabda, &quot;Pantang merasa capai.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Zhong Gong sebagai penerus rumah tangga Keluarga Ji, bertanya tentang pemerintahan. Nabi bersabda, &quot;Tempatkanlah orang-orang yang sesuai dengan kecakapannya; maafkanlah kesalahan-kesalahan kecil dan angkatlah orang-orang bijaksana.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah dapat mengetahui kecakapan seseorang untuk memangku suatu jabatan?&quot; Nabi bersabda, &quot;Angkatlah mereka yang kau ketahui; yang belum kau ketahui, kiranya orang lain dapat memberikan keterangan tentangnya.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Kalau Pangeran Wei mengangkat Guru dalam pemerintahan, apakah yang akan Guru lakukan lebih dahulu?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Akan Kubenarkan lebih dahulu nama-nama.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu berkata, &quot;Mengapakah demikian? Jawaban Guru jauh dari persoalannya. Mengapakah perlu lebih dahulu membenarkan nama-nama?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Oh, You, sungguh kasar engkau! Seorang Jun Zi bila belum memahami sesuatu tidak lekas-lekas mengeluarkan pendapat.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bilamana nama-nama tidak benar, maka pembicaraan tidak sesuai dengan hal yang sesungguhnya, maka segala urusan tak dapat dilakukan baik-baik.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila pekerjaan tak dapat dilakukan baik-baik, Kesusilaan dan Musik tak dapat berkembang. Bila Kesusilaan dan Musik tak dapat berkembang, hukumpun tidak dapat dilakukan dengan tepat. Bila hukum tidak dapat dilakukan dengan tepat, maka rakyat akan merasa tiada tempat untuk menaruhkan kaki dan tangannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagi seorang Jun Zi, nama itu harus sesuai dengan yang diucapkan dan kata-kata itu harus sesuai dengan perbuatannya. Itulah sebabnya seorang Jun Zi tidak gampang-gampang mengucapkan kata-kata.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Fan Chi mohon belajar cara bersawah. Nabi bersabda, &quot;Di dalam hal ini Aku tidak dapat menang dengan seorang petani tua.&quot; Bertanya lagi cara berkebun, dijawab, &quot;Aku tidak menang dengan seorang tukang kebun yang tua.&quot;&lt;br /&gt;&lt;br /&gt;Fan Chi keluar. Nabi bersabda, &quot;Sungguh sempit pandangan Fan Xu.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau seorang atasan dapat menyukai Kesusilaan, niscaya rakyat tiada yang berani tidak hormat; kalau seorang atasan menyukai Kebenaran, niscaya rakyat tiada yang berani tidak patuh; kalau seorang atasan menyukai sikap Dapat Dipercaya, niscaya rakyat tiada yang berani tidak menggunakan perasaan. Bila dapat berbuat demikian, dari ke empat penjuru rakyat dengan mendukung anak-anaknya akan datang kepadanya. Untuk apa ia bertanya-tanya tentang bertanam?&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang hafal luar kepala ketiga ratus nyanyian dalam Shi Jing, tetapi di dalam memangku jabatan negara tidak dapat berhasil; diutus ke luar negeri tidak dapat memberikan keterangan dengan tegas; sekalipun ia belajar lebih banyak, apa gunanya?&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila diri telah lurus, dengan tanpa memerintah semuanya akan berjalan beres. Bila diri tidak lurus, sekalipun memerintah tidak akan diturut.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Pemerintahan Negara Lu dan Wei seperti keadaan kakak dan adik.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi berbicara tentang Gong Zi Jing dari Negeri Wei, &quot;Dia sungguh seorang kepala keluarga yang baik, Ketika baru sedikit pendapatannya, ia berkata, &apos;hampir cukup&apos;; sesudah agak banyak ia berkata, &apos;hampir mencukupi semuanya&apos;; dan setelah kaya raya ia berkata, &apos;hampir semuanya baik!&apos;&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Ketika Nabi di Negeri Wei, Ran You menyaisi keretanya.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Sungguh padat penduduknya.&quot;&lt;br /&gt;&lt;br /&gt;Ran You bertanya, &quot;Setelah padat penduduknya, apa pula yang harus dikembangkan?&quot; &quot;Kemakmurannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Setelah makmur, apa pula yang perlu dikembangkan?&quot; &quot;Pendidikannya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau ada yang mau memberi jabatan negara Kepadaku, dalam setahun akan dapat Kubereskan, dan dalam tiga tahun Kusempurnakan negeri itu.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila orang-orang baik dapat berturut-turut seratus tahun memerintah negara, niscaya dapat mengubah yang jahat menjadi baik, sehingga tidak perlu adanya hukuman mati dan lain-lain. Sungguh benar peribahasa ini.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila bangkit raja yang benar, masih diperlukan satu zaman untuk mengembalikan dunia ini kepada Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau seseorang dapat meluruskan diri, apa sukarnya mengurus pemerintahan? Kalau tidak dapat meluruskan diri, bagaimanakah mungkin meluruskan orang lain?&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Ran Zi pulang dari istana, Nabi bertanya, &quot;Mengapakah sampai larut malam?&quot; Dijawab, &quot;Ada urusan pemerintahan.&quot; Nabi bersabda, &quot;Kukira ini hanya urusan pribadi saja! Kalau benar-benar ada urusan pemerintahan, sekalipun Aku tidak menjabat apa-apa, kiranya Aku akan mendengar pula.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Ding bertanya, &quot;Adakah sepatah kata yang dapat membangun negeri?&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi menjawab, &quot;Kata-kata tidak dapat diringkas sedemikian itu. Semuanya pernah mengucapkan, &apos;menjadi pemimpin itu sukar, namun menjadi pembantupun tidak mudah&apos; Kalau orang benar-benar mengerti sukarnya menjadi pemimpin, bukankah ini berarti sepatah kata dapat membangun negeri?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Adakah sepatah kata yang dapat merobohkan negeri?&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi menjawab, &quot;Kata-kata tidak dapat diringkas sedemikian rupa. Semuanya pernah mengucap, &apos;Sesungguhnya aku tidak senang menjadi pemimpin, hanya aku senang karena dalam kedudukan ini, kata-kataku tidak ada yang berani membantah&apos; Kalau dalam hal-hal yang baik dan tiada yang berani membantah, memang ini baik pula. Tetapi dalam hal-hal yang tidak baik dan tiada yang berani membantah, bukankah ini berarti sepatah kata dapat merobohkan negeri?&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran She bertanya tentang pemerintahan. Nabi bersabda, &quot;Gembirakanlah yang dekat, agar yang jauh suka datang.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia menjadi Kepala Daerah Ju Fu bertanya tentang pemerintahan. Nabi bersabda, &quot;Janganlah ingin cepat-cepat berhasil, engkau takkan maju. Kalau engkau mengutamakan keuntungan kecil, perkara-perkara besar takkan dapat kau sempurnakan.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran She berkata kepada Nabi Kong Zi, &quot;Di daerahku ini ada seorang yang sangat jujur, tatkala ayahnya mencuri kambing, anaknya datang mengadukannya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Orang-orang jujur di Daerahku lain; seorang ayah melindungi anaknya dan seorang anak melindungi ayahnya. Di dalam perbuatan itulah terletak kejujuran.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Fan Chi bertanya tentang Cinta Kasih, Nabi bersabda, &quot;Di dalam rumah hendaklah bersikap hormat; melakukan tugas hendaklah sungguh-sungguh; dan kepada orang lain hendaklah bersikap Satya. Hal ini sekalipun hidup di negeri bangsa Yi dan Di, jangan disia-siakan.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Bagaimanakah orang yang boleh disebut Siswa itu?&quot;&lt;br /&gt;Nabi bersabda, &quot;Di dalam tingkah lakunya kenal rasa malu, bila diutus ke luar negeri tidak menghinakan perintah rajanya. Demikianlah seorang Siswa itu.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Mohon bertanya orang yang setingkat lebih rendah daripadanya.&quot;&lt;br /&gt;&quot;Yaitu seorang yang di dalam keluarganya terpuji Laku Baktinya dan di dalam kampung terpuji sikap Rendah Hatinya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Mohon bertanya orang yang setingkat lebih rendah daripadanya.&quot;&lt;br /&gt;&quot;Yaitu seorang yang kata-katanya Dapat Dipercaya dan perbuatan dapat memberi buah; orang semacam ini meskipun sudah mempunyai cacat-cacat rendah budi, ia masih masuk hitungan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bagaimanakah tentang pejabat-pejabat negara saat ini?&quot;&lt;br /&gt;Nabi bersabda, &quot;O, para gentong nasi itu? Mana boleh masuk hitungan!&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau tidak dapat Kuperoleh seorang yang benar-benar dapat berlaku Tengah, cukuplah kalau Kudapatkan seorang yang berkemauan keras dan bercita-cita tinggi! Seorang berkemauan keras ada harapan maju dan seorang yang bercita-cita tinggi tidak suka melakukan perbuatan rendah.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang di daerah selatan mempunyai pepatah &apos;Seorang yang tiada keteguhan hati takkan dapat menjadi seorang pawang atau tabib.&apos; Sungguh baik kata-kata ini.&quot;&lt;br /&gt;&lt;br /&gt;Dalam Yi Jing tertulis, &quot;Seseorang yang tiada keteguhan dalam Kebajikan, niscaya mudah beroleh malu.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Orang yang tidak mengerti ini, tentulah karena belum mempelajari ayat ini.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi dapat rukun meski tidak sama; seorang Xiao Ren dapat sama meski tidak dapat rukun.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Bagaimanakah tentang seseorang yang disukai seluruh penduduk kampung?&quot; Nabi bersabda, &quot;Itu belum cukup.&quot;&lt;br /&gt;&quot;Bagaimanakah tentang seseorang yang dibenci seluruh penduduk kampung?&quot; Nabi bersabda, &quot;Itupun belum cukup. Yang sebaik-baiknya ialah kalau ia disukai orang-orang yang baik, dan dibenci orang-orang yang jahat di kampung ini.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mudah dilayani tetapi sukar disenangkan; bila akan disenangi dengan hal yang tidak di dalam Jalan Suci, ia tidak dapat senang; tetapi, di dalam menyuruh, ia selalu menyesuaikan dengan kecakapan orang.&quot;&lt;br /&gt;&lt;br /&gt;Seorang Xiao Ren sukar dilayani tetapi mudah disenangkan. Meski disenangkan dengan hal yang tidak di dalam Jalan Suci, ia senang juga; tetapi di dalam menyuruh, ia menuntut orang dapat menyiapkan segalanya.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi berwibawa tetapi tidak congkak, seorang Xiao Ren congkak tetapi tidak berwibawa.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sifat keras kemauan, tahan uji, sederhana, dan tidak mudah mengucapkan kata-kata, itu dekat dengan peri Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Bagaimanakah seseorang yang boleh disebut seorang Siswa itu?&quot; Nabi bersabda, &quot;Seseorang yang dapat sungguh-sungguh, setia dan rukun, bolehlah disebut seorang Siswa. Dengan kawan dia sungguh-sungguh dan setia, dengan saudara dapat sabar dan rukun.&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila seseorang yang benar-benak baik dapat memberi pendidikan pada rakyat selama tujuh tahun, niscaya rakyat dapat disiapkan baik-baik bila sampai terjadi peperangan.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Memerintah maju perang rakyat yang tidak diberi pendidikan, itu sama saja dengan membuang mereka.&quot;&lt;/p&gt;"
                }
            }
        },
        "xiv": {
            "title": "Bab XIV",
            "description": "Bertanya",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Xian bertanya tentang perbuatan yang memalukan. Nabi bersabda, &quot;Negara dalam Jalan Suci, hanya tahu gaji saja; Negara ingkar dari Jalan Suci, juga hanya tahu gaji saja. Inilah perbuatan yang memalukan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Orang yang sudah dapat mengalahkan sifat suka menang sendiri, menyombongkan diri sendiri, pendendam dan tamak; dapatkah dinamai seorang yang berperi Cinta Kasih?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Ia sudah melakukan hal yang sukar, tetapi tentang Cinta Kasihnya, Aku belum tahu.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Siswa yang hanya mendambakan kesenangan saja, belum cukup disebut seorang Siswa.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila negeri dalam Jalan Suci, hendaklah berani di dalam kata-kata dan berani di dalam perbuatan. Bila negeri ingkar dari Jalan Suci, hendaklah berani dalam perbuatan dan mengalah dalam bicara.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang Berkebajikan, niscaya dapat berbicara baik; tetapi, seorang yang dapat berbicara baik, belum tentu Berkebajikan. Seorang yang berperi Cinta Kasih niscaya berani; tetapi, seorang yang berani belum tentu berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nan Gong bertanya kepada Nabi Kong Zi, &quot;Raja Yi ialah seorang ahli memanah dan Raja Ao termasyur kuat menggerakan perahu di daratan, tetapi keduanya mati tidak wajar; Raja Yu dan Ji ialah orang-orang yang terkenal mau bercocok tanam sendiri, tetapi bahkan memperoleh dunia ini. Mengapakah demikian?&quot; Nabi tidak menjawab.&lt;br /&gt;&lt;br /&gt;Setelah Nan Gong Gua keluar, Nabi bersabda, &quot;Sungguh Jun Zi orang ini! Sungguh menjunjung Kebajikan orang ini.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi, tetapi tidak berperi Cinta Kasih, adakah itu? Seorang Xiao Ren belum pernah ada yang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila seseorang benar-benar mencintai, dapatkah tidak berjerih payah? Kalau seseorang benar-benar Satya, dapatkah tidak memberi bimbingan?&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila Negeri Zheng berkirim surat ke luar negeri, lebih dahulu Pi Chen disuruh membuat rencana, Shi Shu disuruh memeriksa, menteri luar negeri Zi Yu disuruh memperbaiki, dan Zi Chan dari Dong Li disuruh menyempurnakan.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Ada orang bertanya tentang Zi Chan. Nabi bersabda, &quot;Dia seorang yang murah hati.&quot;&lt;br /&gt;&lt;br /&gt;Ada yang bertanya tentang Zi Xi. Nabi bersabda, &quot;O, dia? Dia!&quot;&lt;br /&gt;&lt;br /&gt;Ada pula yang bertanya tentang Guan Zhong.&lt;br /&gt;&quot;Dia sangat pandai, maka sekalipun dia merampas daerah Pian Yi yang berpenduduk tiga ratus keluarga kepala Keluarga Bo sehingga mengakibatkan kepala keluarga Bo hanya dapat makan makanan yang sangat sederhana; namun kepala keluarga Bo tidak merasa menyesal kepadanya.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Miskin tanpa menggerutu itu sukar. Kaya tanpa merasa sombong itu mudah.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Meng Gong Chuo bila disuruh memangku jabatan menteri kepala keluarga Zhao dan Wei di Negeri Jin ia masih sanggup mengerjakan, tetapi tidak mampu untuk menjadi pembesar di Negeri Teng atau Xue yang kecil itu.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya cara menjadi seorang yang sempurna. Nabi bersabda, &quot;Harus mempunyai kecakapan seperti Zang Wu Zhong, tidak tamak seperti Meng Gong Chuo, berani seperti Bian Zhuang Zi, banyak pengetahuan seperti Ran Qiu, dan segenap tingkah lakunya sesuai dengan Kesusilaan dan Musik. Demikianlah seorang yang sempurna itu.&quot;&lt;br /&gt;&lt;br /&gt;Kemudian bersabda pula, &quot;Untuk masa sekarang, bagaimanakah orang yang sempurna itu?&quot; &quot;Cukup bilamana melihat keuntungan ingat akan Kebenaran, menghadapi bahaya berani menetapi takdir, sekalipun lama mengalami penderitaan tidak lupa akan janji yang diucapkan; ini cukup untuk dianggap sempurna.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bertanya tentang Gong Shu Wen Zi kepada Gong Ming Jia, &quot;Benarkah ia suka berbicara, tertawa, dan mengambil sesuatu?&quot;&lt;br /&gt;&lt;br /&gt;Gong Ming Jia menjawab, &quot;Itu tidak benar. Pada saat perlu bicara Beliau berbicara, maka kata-katanya tidak menjemukan; pada saat-saat yang menggembirakan juga tertawa, maka tawanya tidak menjemukan; dan bila sesuai dengan Kebenaran Beliaupun mau mengambil, maka hal mengambilnyapun tidak menjemukan.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Betulkah begitu? Betulkah begitu?&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Zang Wu Zhong setelah menduduki daerah Fang, lalu mengajukan permohonan memangku jabatan di situ kepada pangeran Negeri Lu; biarpun ada orang mengatakan dia tidak memaksa, Aku tidak percaya.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Raja muda Wen dari Negeri Jin bermuslihat dan tidak lurus; Raja muda Huan dari Negeri Qi lurus dan tidak bermuslihat.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Ketika raja muda Huan dari Negeri Qi membunuh Gong Zi Jiu, Shao Hu melakukan bela mati, tetapi Guan Zhong tidak. Kiranya ia belum mempunyai peri Cinta Kasih.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Raja muda Huan mengepalai rajamuda-rajamuda lainnya dengan tanpa kekerasan senjata. Itu tidak lain karena daya upaya Guan Zhong. Di sinilah peri Cinta Kasihnya! Di sinilah peri Cinta Kasihnya!&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Bukankah Guan Zhong ini tidak berperi Cinta Kasih? Raja muda Huan sudah membunuh Gong Zi Jiu, ia tidak melakukan bela mati, bahkan mau menjadi menterinya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Di dalam membantu raja muda Huan, Guan Zhong dapat mengepalai para raja muda lainnya sehingga dunia mendapat pemerintah yang baik, bahkan sampai kini rakyat masih dapat merasakan faedahnya. Kalau tidak karena jasa Guan Zhong, kita mungkin sudah menjadi orang yang rambutnya diurai dan memakai baju yang berbelah ke kiri.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Masakan dia mau berbuat seperti laki-laki atau perempuan biasa yang hanya kukuh pada perkara-perkara kecil; kalau ia hanya menurutkan perkara-perkara kecil, meski ia membunuh diri, mati di selokan, tidak akan ada orang yang memperdulikannya.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Pembesar Zhuan, dahulu bekas pembantu Gong Shu Wen Zi, naik menghadapi pangeran bernama Gong Shu Wen Zi.&lt;br /&gt;&lt;br /&gt;Mendengar itu Nabi bersabda, &quot;Sungguh cocok ia diberi gelar Wen.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi membicarakan tentang raja muda Ling dari Negeri Wei yang ingkar dari Jalan Suci. Ji Kang Zi bertanya, &quot;Kalau demikian mengapakah tidak hancur kekuasaannya?&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi menjawab, &quot;Zhong Shu Yu diangkat sebagai pimpinan penyambut tamu negeri; Zhu Tuo diangkat sebagai pemimpin upacara di Zong Miao; dan Wang Sun Jia diangkat sebagai panglima tentaranya. Dengan demikian bagaimanakah dapat hancur kekuasaannya?&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang suka beromong besar, akan sukar dapat melaksanakan kata-katanya.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Chen Cheng Zi membunuh Pangeran Jian dari Negeri Qi.&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi setelah mandi dan keramas lalu pergi ke istana memberi laporan kepada Pangeran Ai, &quot;Chen Heng telah membunuh rajanya. Mohon tindakan untuk menghukumnya.&quot;&lt;br /&gt;&lt;br /&gt;Pangeran Ai menjawab, &quot;Beritahukanlah kepada tiga Keluarga Besar itu.&quot;&lt;br /&gt;&lt;br /&gt;Setelah keluar Nabi Kong Zi bersabda, &quot;Karena Aku pernah menjadi menteri, maka tidak berani tidak memberi laporan, tetapi Pangeran berkata supaya dilaporkan kepada tiga Keluarga Besar itu.&quot;&lt;br /&gt;&lt;br /&gt;Beliau memberi laporan kepada tiga Keluarga Besar itu, tetapi mereka tidak menyetujuinya. Nabi Kong Zi bersabda, &quot;Aku pernah menjadi menteri, maka tidak berani tidak memberi laporan.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Bagaimanakah mengabdi kepada raja.&quot; Nabi bersabda, &quot;Janganlah menipunya; tetapi, berterang-teranglah berani memberi peringatan.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Majunya seorang Jun Zi itu menuju ke atas dan majunya seorang Xiao Ren itu menuju ke bawah.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Zaman dahulu orang belajar bertujuan membina diri. Sekarang orang belajar bertujuan memperlihatkan diri kepada orang lain.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Qu Bo Yu mengutus seseorang kepada Nabi Kong Zi. Setelah bersama duduk, Nabi Kong Zi bertanya, &quot;Bagaimanakah pribadi tuanmu itu?&quot;&lt;br /&gt;&lt;br /&gt;Jawabnya, &quot;Tuanku itu orang yang selalu berusaha mengurangi kesalahannya, tetapi merasa masih belum dapat.&quot;&lt;br /&gt;&lt;br /&gt;Setelah utusan itu keluar, Nabi bersabda, &quot;Sungguh seorang utusan yang baik!&amp;nbsp;Sungguh seorang utusan yang baik!&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau tiada atas hal yang berhubungan dengan kedudukanmu, janganlah ikut campur tangan.&quot;&lt;br /&gt;&lt;br /&gt;Zeng Zi berkata, &quot;Seorang Jun Zi di dalam pikirannya tidak melantur-lantur ke luar dari kedudukannya.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi malu bila kata-katanya melampaui perbuatannya.&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ada tiga hal di dalam Jalan Suci seorang Jun Zi yang belum dapat Kucapai. Penuh Cinta Kasih sehingga tidak merasa susah payah. Bijaksana sehingga tidak dilamun bimbang, dan Berani sehingga tidak dirundung kecemasan.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Inilah Jalan Suci yang telah Guru jalani sendiri.&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong sering mengecam orang lain. Nabi bersabda, &quot;Si engkau pandai bukan? Aku tidak mempunyai waktu berbuat seperti kamu.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Jangan menyesal orang lain tidak mengenal dirimu, tetapi menyesallah kalau dirimu tidak mempunyai kecakapan.&quot;&lt;/p&gt;"
                },
                "31": {
                    "title": "Bagian 31",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Tidak berprasangka akan kecurangan orang lain; tidak mencurigai apakah seseorang tidak mempercayai dirinya; tetapi dapat merasa, kalau ada sesuatu yang tidak benar, inilah laku seorang yang Bijaksana.&quot;&lt;/p&gt;"
                },
                "32": {
                    "title": "Bagian 32",
                    "description": "",
                    "content": "&lt;p&gt;Wei Sheng Mu bertanya kepada Nabi Kong Zi, &quot;Mengapakah Qiu selalu repot ke mana-mana? Apakah itu tidak menyebabkanmu seperti orang suka memutar lidah?&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi menjawab, &quot;Bukannya Aku berani pandai bersilat lidah, tetapi Aku benci akan sifat kukuh.&quot;&lt;/p&gt;"
                },
                "33": {
                    "title": "Bagian 33",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kuda dinamai Ji bukan hanya karena tenaganya, tetapi karena sifat-sifat lainnya yang Bajik pula.&quot;&lt;/p&gt;"
                },
                "34": {
                    "title": "Bagian 34",
                    "description": "",
                    "content": "&lt;p&gt;Ada orang bertanya, &quot;Dengan Kebajikan membalas kejahatan, bagaimanakah itu?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kalau demikian, dengan apa engkau dapat membalas Kebajikan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Balaslah kejahatan dengan kelurusan dan balaslah Kebajikan dengan Kebajikan.&quot;&lt;/p&gt;"
                },
                "35": {
                    "title": "Bagian 35",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ah, tiada orang yang mengenal Aku.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong bertanya, &quot;Apakah maksudnya tiada orang yang mengenal Guru?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Aku tidak menggerutu kepada Tian Yang Maha Esa, tidak pula menyesali manusia. Aku hanya belajar dari tempat rendah ini, terus maju menuju tinggi, Tian Yang Maha Esa lah mengerti Diriku.&quot;&lt;/p&gt;"
                },
                "36": {
                    "title": "Bagian 36",
                    "description": "",
                    "content": "&lt;p&gt;Gong Bo Liao memfitnah Zi Lu di hadapan Ji Sun. Zi Fu Jing Bo datang kepada Nabi dan melapor, &quot;Tuanku nampaknya keras kepala membenarkan hasutan Gong Bo Liao, tetapi saya masih mempunyai tenaga untuk membunuhnya dan menyeret mayatnya ke pasar.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Kalau Jalan Suci akan dapat dilaksanakan dan berkembang. Itulah Firman; kalau Jalan Suci itu harus musnah, itupun Firman. Apa yang dapat dilakukan Gong Bo Liao terhadap Firman?&quot;&lt;/p&gt;"
                },
                "37": {
                    "title": "Bagian 37",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di antara orang-orang bijaksana ada yang menyingkiri dunia; ada yang menyingkiri negerinya; ada yang menyingkiri wajah-wajah; dan ada yang menyingkiri kata-kata.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda pula, &quot;Orang yang melakukan ini sudah ada tujuh.&quot;&lt;/p&gt;"
                },
                "38": {
                    "title": "Bagian 38",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bermalam di Shi Men. Keeskoan harinya penjaga pintu berkata, &quot;Engkau dari mana?&quot; Zi Lu menjawab, &quot;Dari tempat Nabi Kong Zi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;O, dari orang yang masih hendak menjalankan hal yang sudah diketahuinya tidak akan dapat dijalankan itu?&quot;&lt;/p&gt;"
                },
                "39": {
                    "title": "Bagian 39",
                    "description": "",
                    "content": "&lt;p&gt;Tatkala Nabi di Negeri Wei, menabuh semacam alat musik yang dibuat dari batu. Ketika itu lewatlah seorang yang mendukung keranjang rumput di muka pintu kediamannya lalu berkata, &quot;Sungguh sepenuh hati memukulnya.&quot;&lt;br /&gt;&lt;br /&gt;Sebentar kemudian berkata pula, &quot;Sungguh jelas! Lagunya merayu seperti berkata &apos;Tiada orang yang mengenal Aku!&apos; Tetapi kalau tidak ada yang mau mengenal Nya, mengapakah tidak dihentikan saja? &apos;Menyeberangi sungai, bila airnya dalam, menyeberanglah beserta pakaian; bila airnya dangkal, boleh menarik pakaian ke atas&apos;.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Sungguh tegas orang ini. Tetapi apakah sukarnya kalau hanya begitu.&quot;&lt;/p&gt;"
                },
                "40": {
                    "title": "Bagian 40",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya, &quot;Di dalam Shu Jing tertulis, &apos;Raja Gao Zong dalam masa berkabung tiga tahun tidak berbicara di sidang!&apos; Mengapakah begitu?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Ini bukan hanya Gao Zong saja, orang-orang kuno semua menjalankannya. Bila raja mangkat, seratus jawatan itu membereskan persoalan-persoalan sendiri. Selama tiga tahun itu perdana menterinyalah yang memimpin.&quot;&lt;/p&gt;"
                },
                "41": {
                    "title": "Bagian 41",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila yang berkedudukan tinggi menyukai Kesusilaan, niscaya mudah menyuruh rakyat mengikutinya.&quot;&lt;/p&gt;"
                },
                "42": {
                    "title": "Bagian 42",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya tentang seorang Jun Zi, Nabi bersabda, &quot;Ia membina dirinya dengan penuh hormat.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Setelah dapat berbuat demikian lalu bagaimana?&quot;&lt;br /&gt;&quot;Ia membina diri untuk memberi sentosa kepada orang lain.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Setelah dapat berbuat demikian lalu bagaimana?&quot;&lt;br /&gt;&quot;Ia membina diri untuk memberi sentosa kepada segenap rakyat. Membina diri untuk dapat memberi sentosa kepada seluruh rakyat, meskipun Yao dan Shun masih khawatir belum dapat melaksanakan dengan sempurna.&quot;&lt;/p&gt;"
                },
                "43": {
                    "title": "Bagian 43",
                    "description": "",
                    "content": "&lt;p&gt;Yuan Rang jongkok di jalan mencegat Nabi lewat.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Ketika masih muda kamu tidak patuh, setelah dewasa tidak ada sesuatu yang dapat kau berikan kepada masyarakat dan setelah tua tidak mau mati; sesungguhnya engkau ini pencuri Kebajikan.&quot; Lalu dengan tongkatnya dipukul kaki orang itu.&lt;/p&gt;"
                },
                "44": {
                    "title": "Bagian 44",
                    "description": "",
                    "content": "&lt;p&gt;Seorang anak dari Que Dang, oleh Nabi sering disuruh menyambut tamu-tamu. Ada seorang bertanya, &quot;Majukah anak ini dalam pelajaran?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Ia sering kulihat duduk di atas-atas dan suka berjalan bersama orang-orang yang berkedudukan tinggi. Dia bukan seorang anak yang maju, melainkan hanya ingin seperti orang-orang besar.&quot;&lt;/p&gt;"
                }
            }
        },
        "xv": {
            "title": "Bab XV",
            "description": "Wei Ling Gong",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Raja muda Ling dari Negeri Wei bertanya cara mengatur barisan kepada Nabi Kong Zi. Nabi Kong Zi menjawab, &quot;Tentang cara mengatur Zu dan Dou Aku pernah mendengar, namun hal mengatur barisan Aku belum pernah belajar.&quot; Esok harinya lalu meninggalkan negeri itu.&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Di Negeri Chen rombongan Nabi kehabisan bekal makanan sehingga beberapa murid menderita sakit dan tidak dapat bangun.&lt;br /&gt;&lt;br /&gt;Zi Lu dengan kurang senang berkata, &quot;Layakkah seorang Jun Zi menderita semacam ini?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Seorang Jun Zi tahan dalam penderitaan; seorang Xiao Ren berbuat yang tidak karuan bila menderita.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Si, tentu engkau menyangka Aku ini banyak sekali belajar dan menghafalkan bukan?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Ya, bukankah memang begitu?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bukan. Aku berpegang pada satu yang menembusi semuanya.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;You, sesungguhnya jaranglah yang benar-benar mengerti akan Kebajikan.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang dapat memerintah negerinya dengan tanpa berbuat apa-apa, hanya Raja Shun kiranya. Apakah yang dilakukannya? Tidak lebih hanya dengan sungguh-sungguh dan hormat menghadap ke selatan menerima menteri-menterinya.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya, &quot;Bagaimanakah layak tingkah lakunya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Perkataanmu hendaklah kau pegang dengan Satya dan Dapat Dipercaya; perbuatanmu hendaklah kau perhatikan sungguh-sungguh. Dengan demikian di daerah Man dan Mo pun, tingkah lakumu dapat diterima. Kalau perkataanmu tidak kau pegang dengan Satya dan Dapat Dipercaya, perbuatan tidak kau perhatikan sungguh-sungguh, sekalipun di kampung halaman sendiri mungkinkah dapat diterima?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau engkau sedang berdiri, hendaklah hal ini kau bayangkan seolah-olah di mukamu, kalau sedang naik kereta bayangkan seolah-olah hal ini tampak di atas gandaran keretamu. Dengan demikian tingkah lakumu dapat diterima.&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang lalu mencatat kata-kata itu pada ikat pinggangnya.&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Sungguh jujurlah Shi Yu itu. Negara dalam Jalan Suci, ia berbuat lurus seperti anak panah; Negara ingkar dari Jalan Suci, perbuatannya tetap lurus seperti anak panah.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sungguh seorang Jun Zi itu. Negara di dalam Jalan Suci, ia tampil ke muka memangku jabatan; Negara ingkar dari Jalan Suci, ia rela menyimpan pandangan hidupnya di dalam hati.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kepada orang yang patut diajak bicara, tidak mau mengajaknya bicara; ini berarti kehilangan orang. Kepada yang tidak patut diajak bicara, diajaknya bicara; ini berarti kehilangan kata-kata. Seorang yang Bijaksana tidak akan kehilangan orang maupun kata-kata.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang bercita-cita menjadi Siswa dalam Cinta Kasih, tidak inginkan hidup bila itu membahayakan Cinta Kasih. Bahkan ada yang mengorbankan dirinya untuk menyempurnakan Cinta Kasih itu.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya bagaimanakah melaksanakan Cinta Kasih. Nabi bersabda, &quot;Seorang tukang yang ingin bekerja baik-baik, lebih dahulu menyempurnakan alat-alatnya. Maka hidup di suatu negara hendaklah dapat mengabdi kepada pembesar yang Bijaksana dan berkawan dengan para Siswa di dalam Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Yan Yuan bertanya bagaimanakah mengatur pemerintahan.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Pakailah penanggalan Dinasti Xia.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Gunakanlah ukuran kereta Kerajaan Yin.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kenakanlah topi kebesaran Kerajaan Zhou.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bersukalah di dalam musik Shao dan Wu.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Jauhkanlah musik Negeri Zheng dan jauhilah orang-orang yang pandai memutar lidah. Musik Negeri Zheng itu membangkitkan nafsu dan orang-orang yang pandai memutar lidah itu membahayakan.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bila orang tidak mau berpikir tentang kemungkinan yang masih jauh, kesusahan itu tentu sudah berada di dekatnya.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ah, sudah! Aku belum pernah melihat seseorang yang mencintai Kebajikan seperti mencintai keelokan.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Zang Wen Zhong nampaknya bukan seorang yang tepat untuk memangku jabatan. Ia mengetahui Liu Xia Hui bijaksana, tetapi tidak mau memberinya kedudukan.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bersikap keras kepada diri sendiri dan bersikap lunak kepada orang lain, akan menjauhkan sesalan orang.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang tidak mau bertanya &apos;Apakah yang harus kulakukan? Apakah yang harus kulakukan?&apos; Aku tidak tahu apa yang harus Kulakukan terhadapnya.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang berkumpul sepanjang hari, tetapi yang dibicarakan tiada yang berhubungan dengan Kebenaran, melainkan hanya ribut akan hal-hal kecil, sungguh sukar orang-orang semacam itu.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi memegang Kebenaran sebagai pokok pendiriannya. Kesusilaan sebagai pedoman perbuatannya, mengalah dalam pergaulan dan menyempurnakan diri dengan Laku Dapat Dipercaya. Demikianlah Jun Zi.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi susah kalau tidak mempunyai kecakapan; tetapi, tidak susah bila orang lain tidak mau mengenalnya.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi tidak hanya khawatir setelah mati namanya tidak disebut-sebut lagi.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi menuntut diri sendiri, seorang Xiao Ren menuntut orang lain.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mau berlomba, tetapi tidak mau berebut. Mau berkumpul, tetapi tidak mau berkomplot.&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi tidak memuji seseorang karena kata-katanya dan tidak menyia-nyiakan kata-kata karena orangnya.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Adakah suatu kata yang boleh menjadi pedoman sepanjang hidup?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Itulah Tepa Salira! Apa yang diri sendiri tiada inginkan, janganlah diberikan kepada orang lain.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Terhadap seseorang, siapakah yang Kucela? Siapakah yang Kupuji? Kalau ada yang Kupuji, tentu karena Aku sudah mengujinya benar-benar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Orang-orang yang Kupuji itulah yang meletakkan dasar tiga kerajaan itu melaksanakan Jalan Suci yang lurus.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku pernah menjumpai pengarang Hikayat yang masih mengosongkan beberapa bagian karangannya. Ada pula orang yang mempunyai kuda, mau meminjamkan kepada orang lain. Sayang semangat-semangat demikian saat ini tiada lagi.&quot;&lt;/p&gt;"
                },
                "27": {
                    "title": "Bagian 27",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang pandai memutar lidah akan mengacaukan Kebajikan. Kalau orang tidak mau menanggung kesukaran-kesukaran kecil, ia akan merusakkan perkara-perkara besar.&quot;&lt;/p&gt;"
                },
                "28": {
                    "title": "Bagian 28",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang dibenci umum harus diperiksa, yang disukai umum harus diperiksa pula.&quot;&lt;/p&gt;"
                },
                "29": {
                    "title": "Bagian 29",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Oranglah yang harus mengembangkan Jalan Suci, bukan Jalan Suci yang mengembangkan orang.&quot;&lt;/p&gt;"
                },
                "30": {
                    "title": "Bagian 30",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Bersalah tetapi tidak mau memperbaiki, inilah benar-benar kesalahan.&quot;&lt;/p&gt;"
                },
                "31": {
                    "title": "Bagian 31",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku pernah sepanjang hari tidak makan dan sepanjang malam tidak tidur merenungkan sesuatu. Ini ternyata tidak berguna, lebih baik belajar.&quot;&lt;/p&gt;"
                },
                "32": {
                    "title": "Bagian 32",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mengutamakan Jalan Suci, tidak mengutamakan soal makan. Orang bercocok tanam, mungkin juga masih dapat kelaparan; orang belajar, mungkin juga mendapatkan kedudukan. Seorang Jun Zi susah kalau tidak dapat hidup dalam Jalan Suci, tidak susah karena miskin.&quot;&lt;/p&gt;"
                },
                "33": {
                    "title": "Bagian 33",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang pandai, meski tidak memegang teguh Cinta Kasih mungkin berhasil pula usahanya; tetapi akhirnya pasti hilang pula.&quot;&lt;br /&gt;&lt;br /&gt;Meskipun pandai dan dapat memegang teguh Cinta Kasih; bila tidak berwibawa, rakyat tidak mau menaruh hormat.&lt;/p&gt;"
                },
                "34": {
                    "title": "Bagian 34",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mungkin tidak dapat terkenal di dalam perkara-perkara kecil, tetapi dapat diberi beban melaksanakan perkara besar. Seorang Xiao Ren tidak dapat diberi beban melaksanakan perkara besar, tetapi mungkin dapat terkenal di dalam perkara-perkara kecil.&quot;&lt;/p&gt;"
                },
                "35": {
                    "title": "Bagian 35",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Cinta Kasih bagi rakyat adalah lebih dari kebutuhannya akan air dan api. Aku pernah melihat orang mati karena masuk ke dalam air atau api, tetapi Aku belum pernah melihat orang mati menempuh Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "36": {
                    "title": "Bagian 36",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Dalam menempuh peri Cinta Kasih, janganlah kalah dengan Guru.&quot;&lt;/p&gt;"
                },
                "37": {
                    "title": "Bagian 37",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang Jun Zi mengutamakan hal-hal yang penting bukan hal-hal yang remeh.&quot;&lt;/p&gt;"
                },
                "38": {
                    "title": "Bagian 38",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam mengabdi kepada pemimpin, bersungguh-sungguhlah di dalam melaksanakan tugas dan belakangkanlah soal makan.&quot;&lt;/p&gt;"
                },
                "39": {
                    "title": "Bagian 39",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Ada pendidikan, tiada perbedaan.&quot;&lt;/p&gt;"
                },
                "40": {
                    "title": "Bagian 40",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Kalau berlainan Jalan Suci, tidak usah saling berdebat.&quot;&lt;/p&gt;"
                },
                "41": {
                    "title": "Bagian 41",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Di dalam menulis sesuatu, cukup bila tepat dengan yang dimaksudkan.&quot;&lt;/p&gt;"
                },
                "42": {
                    "title": "Bagian 42",
                    "description": "",
                    "content": "&lt;p&gt;Guru musik Mian menjumpai Nabi. Ketika sampai di ambang pintu, Nabi bersabda, &quot;Ini sudah di ambang pintu!&quot; Setelah sampai di tempat duduk. Nabi bersabda, &quot;Kita sudah sampai di tempat duduk.&quot; Setelah duduk Nabi memberitahu, &quot;Ini si Anu, ini si Anu.&quot;&lt;br /&gt;&lt;br /&gt;Setelah guru Musik Mian pergi, Zi Zhang bertanya, &quot;Demikiankah cara melayani seorang guru musik yang buta?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Benar, demikianlah kita harus membantu seorang guru musik yang buta.&quot;&lt;/p&gt;"
                }
            }
        },
        "xvi": {
            "title": "Bab XVI",
            "description": "Ji Shi",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Keluarga Ji menyiapkan tentara untuk menyerang daerah Zhuan Yu.&lt;br /&gt;&lt;br /&gt;Ran You dan Ji Lu menghadap Nabi Kong Zi dan melaporkan, &quot;Keluarga Ji hendak menggempur daerah Zhuan Yu.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Qiu, bukankah ini karena kesalahanmu?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Pembesar daerah Zhuan Yu dahulu oleh raja almarhum diberi tugas memimpin upacara sembahyang di gunung Dong Meng. Daerah ini bukankah masuk daerah sendiri? Dan pembesarnyapun menteri kerajaan sendiri, mengapakah perlu digempur?&quot;&lt;br /&gt;&lt;br /&gt;Ran You berkata, &quot;Ini ialah kehendak Ji Sun. Kami berdua tidak menghendakinya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Qiu, dahulu seorang bernama Zhou Ren pernah berkata, &apos;Kalau dapat menunjukkan kemampuanmu, bekerjalah. Kalau tidak dapat, berhentilah.&apos; Seumpama menuntun orang buta, tetapi tidak mau memegang bila orang itu terhuyung-huyung dan tidak mau menolong bila orang itu jatuh. Apakah gunanya?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kata-katamu sungguh-sungguh salah, seumpama orang yang diberi tugas menjaga harimau atau badak, tetapi membiarkannya lepas dari kurungan; disuruh menjaga kura-kura atau batu Yu, tetapi dibiarkan rusak di tempatnya; siapakah yang harus disalahkan?&quot;&lt;br /&gt;&lt;br /&gt;Ran You berkata, &quot;Pada saat ini daerah Zhuan Yu terus memperkuat benteng-bentengnya lagi pula sangat dekat dengan daerah Bi; kalau tidak dirampas sekarang, kelak akan menyusahkan anak cucu.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Qiu, seorang Jun Zi itu benci akan perbuatan menutupi ketamakan dengan berdalih-dalih.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Apa yang pernah Qiu dengar, tidak peduli seorang pangeran atau seorang kepala keluarga, ia tidak perlu khawatir kekurangan harta benda, hanya perlu khawatir kalau-kalau tidak ada keadilan. Tidak perlu khawatir karena miskin, hanya perlu khawatir kalau-kalau tidak ada perasaan sentosa. Kalau ada keadilan, tiada persoalan kemiskinan; kalau ada persatuan, tidak ada persoalan kekurangan orang; dan kalau ada perasaan sentosa, niscaya tidak ada bahaya yang perlu ditakuti.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau dengan cara ini orang yang jauh masih tidak mau tunduk, tariklah dengan membina kebudayaan dan Kebajikan. Setelah datang berilah hidup sentosa.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sekarang kamu You dan Qiu, sebagai menteri, tidak dapat menundukkan orang yang di tempat jauh sehingga tidak mau datang; negeri terpecah-pecah kamu tidak bisa menolong, bahkan akan menggerakan perisai dan tombak untuk menindas daerah sendiri.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Aku khawatir kesukaran yang dialami Ji Sun ini bukan karena daerah Zhuan Yu melainkan kekalutan di dalam keluarga sendiri!&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Bila dunia di dalam Jalan Suci, hal Kesusilaan, Musik, dan menggerakan tentara untuk menghukum ditetapkan oleh raja. Bila dunia ingkar dari Jalan Suci, hal Kesusilaan, Musik, dan menggerakan tentara untuk menghukum ditetapkan oleh para raja muda. Bila kekuasaan ini sudah jatuh di tangan raja muda, dalam sepuluh generasi jarang dapat meneruskan kekuasaannya lagi; bila kekuasaannya itu kemudian jatuh ke tangan para pembesar, kiranya lima generasi saja jarang yang dapat melanjutkannya; dan bila kekuasaannya itu dipegang oleh pegawai para pembesar itu, kiranya tiga generasi saja tidak dapat melanjutkannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila dunia di dalam Jalan Suci, kekuasaan pemerintahan tidak akan jatuh ke tangan pembesar-pembesar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Bila dunia di dalam Jalan Suci, rakyat tidak akan berkasak-kusuk.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Pemerintahan Negeri Lu sudah lima generasi lepas dari tangan raja muda, kekuasaan tiga keluarga besar itu kini sudah empat generasi jatuh ke tangan pembantunya; maka kekuasaan anak cucunya sudah sangat lemah.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Ada tiga macam sahabat yang membawa faedah dan ada tiga macam sahabat yang membawa celaka. Seorang sahabat yang lurus, yang jujur, dan yang berpengetahuan luas, akan membawa faedah. Seorang sahabat yang licik, yang lemah dalam hal-hal baik, dan hanya pandai memutar lidah, akan membawa celaka.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Ada tiga macam kesukaan yang membawa faedah dan ada tiga macam kesukaan yang membawa celaka. Suka memahami Kesusilaan dan Musik, suka membicarakan perbuatan baik orang lain, dan suka bersahabat dengan orang-orang bijaksana akan membawa faedah. Suka akan kesombongan dan kemewahan, suka bermalas-malas dan berkeliaran, dan suka berpesta pora yang tiada artinya, akan membawa celaka.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Melayani seorang pemimpin ada tiga kesalahan yang mudah terlakukan. Berbicara pada saat belum seharusnya bicara, inilah yang dinamai lancang; di dalam hal yang seharusnya berbicara tetapi tidak mau bicara, inilah yang dinamai menyembunyikan rahasia; berbicara sesuka hati tanpa memperhatikan wajah, inilah yang dinamai buta.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Ada tiga hal yang sangat diperhatikan oleh seorang Jun Zi. Pada waktu muda di kala semangat masih berkobar-kobar, ia berhati-hati dalam masalah asmara; setelah cukup dewasa, di kala badan sedang kuat-kuatnya dan semangat membaja, ia menjaga diri terhadap perselisihan; dan setelah tua, di kala semangat sudah lemah, ia hati-hati terhadap ketamakan.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Seorang Jun Zi memuliakan tiga hal: Memuliakan Firman Tian Yang Maha Esa, memuliakan orang-orang besar dan memuliakan sabda para nabi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang Xiao Ren tidak mengenal dan tidak memuliakan Firman Tian, meremehkan orang-orang besar dan mempermainkan sabda para nabi.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Orang yang sejak lahir sudah bijaksana, inilah orang tingkat teratas. Orang yang belajar lalu bijaksana, ialah orang tingkat kedua. Orang yang setelah menanggung sengsara lalu insyaf dan mau belajar, inilah orang tingkat ketiga. Dan orang yang sekalipun sudah menanggung sengsara, tetapi tidak mau insyaf untuk belajar, ialah orang yang paling rendah di antara rakyat.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;Ada sembilan hal yang dipikirkan seorang Jun Zi. Tentang melihat sesuatu, selalu dipikirkan sudahkah benar-benar terang; tentang mendengar sesuatu, selalu dipikirkan sudahkah benar-benar jelas; tentang wajahnya selalu dipikirkan sudahkah ramah-tamah; tentang sikapnya, selalu dipikirkan sudahkah penuh hormat; tentang kata-katanya, selalu dipikirkan sudahkah penuh Satya; tentang pekerjaannya, selalu dipikirkan sudahkah dilakukan dengan sungguh-sungguh; di dalam menjumpai keragu-raguan, selalu dipikirkan sudahkah dapat bertanya baik-baik; di dalam marah, selalu dipikirkan benar-benar kesukaran yang diakibatkannya; dan di dalam melihat keuntungan, selalu dipikirkan sudahkah sesuai dengan Kebenaran.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi Kong Zi bersabda, &quot;&apos;Melihat kebaikan, takut tidak dapat mencapai; melihat ketidakbaikan, merasa bagai tercelup air mendidih.&apos; Orang seperti ini penuh Kujumpai sesuai dengan kata-kata yang Kudengar ini.&quot;&lt;br /&gt;&lt;br /&gt;&quot;&apos;Menyembunyikan diri untuk memupuk cita, menjalankan Kebenaran untuk menempuh Jalan Suci.&apos; Hal ini pernah Kudengar, tetapi tidak pernah Kujumpai orangnya.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Raja muda Jing dari Negeri Qi mempunyai empat ribu ekor kuda yang baik, tetapi pada saat matinya tiada rakyat yang menyerukan Kebajikannya. Bo Yi dan Shu Qi mati kelaparan di kaki gunung Shou Yang, tetapi rakyat sampai kini masih tetap menyebut-nyebutnya. Sesungguhnya bukanlah harta yang menentukan, melainkan perbuatan yang membedakan. Bukankah demikian maksudnya?&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Chen Gang bertanya kepada Bo Yu, &quot;Pernahkah kamu mendapatkan pelajaran yang istimewa?&quot;&lt;br /&gt;&lt;br /&gt;Dijawab, &quot;Tidak, hanya suatu ketika tatkala Beliau sedang berdiri di ruangan, pernah Li hendak melalui Nya cepat-cepat; tanya Nya, &apos;Sudahkah engkau mempelajari Shi Jing?&apos; Kujawab, &apos;Belum.&apos; Lalu sabda Nya &apos;Kalau engkau tidak mempelajari Shi Jing, engkau tidak akan tahu bagaimana bercakap sebaik-baiknya&apos;.&quot;&lt;br /&gt;&lt;br /&gt;Li lalu kembali dan sejak itu mempelajari Shi Jing.&lt;br /&gt;&lt;br /&gt;&quot;Pada hari lain, Beliau juga berdiri di ruangan dan Li hendak melalui Nya cepat-cepat; tanya Nya, &apos;Sudahkah engkau mempelajari Li Jing?&apos; Kujawab, &apos;Belum&apos; Lalu sabda Nya, &apos;Kalau engkau tidak mempelajari Li Jing, tidak akan teguh pribadimu&apos;. Maka Li kembali masuk dan sejak itu mempelajari Li Jing. Dua hal inilah yang kudengar dari Beliau.&quot;&lt;br /&gt;&lt;br /&gt;Setelah pergi dengan gembira Chen Gang berkata, &quot;Sekali bertanya aku mendapatkan tiga hal, yakni: Mendengar Kitab Sanjak, Kitab Kesusilaan, dan bagaimana seorang Jun Zi itu tidak memanjakan anak Nya.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Istri seorang raja dipanggil Fu Ren oleh sang raja, dan Fu Ren itu memanggil dirinya sendiri Xiao Tong. Rakyat memanggilnya Jun Fu Ren, tetapi terhadap orang luar negeri rakyat menyebutkan Fu Ren itu Gua Xiao Jun, orang luar negeri menyebutnya juga Jun Fu Ren.&lt;/p&gt;"
                }
            }
        },
        "xvii": {
            "title": "Bab XVII",
            "description": "Yang Huo",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Yang Huo ingin bertemu dengan Nabi Kong Zi, tetapi Nabi Kong Zi tidak mau menjumpainya. Ia lalu mengirim seekor babi panggang ketika Beliau tidak di rumah. Nabi Kong Zi pun mencari saat Yang Huo tidak di rumah, datang untuk mengucapkan terima kasih. Tetapi mereka berjumpa di tengah jalan.&lt;br /&gt;&lt;br /&gt;Yang Huo berkata kepada Nabi Kong Zi, &quot;Kemarilah, aku ingin berbicara Denganmu. Kalau seorang menyimpan mestikanya yang berharga dan membiarkan negerinya berantakan, dapatkah ia dinamai seorang yang berperi Cinta Kasih?&quot; &quot;Tidak!&quot; &quot;Kalau ada seseorang yang mau memangku jabatan, tetapi selalu salah mencari waktu yang tepat, dapatkah ia dinamai seorang yang bijaksana?&quot; &apos;Tidak!&quot; &quot;Ingatlah, hari dan bulan terus berlalu, umurpun tidak mau menanti!&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Watak Sejati itu saling mendekatkan, kebiasaan saling menjauhkan.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Hanya orang yang paling bijaksana dan yang paling bodoh saja tidak dapat diubah.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Ketika Nabi sampai di kota Wu Cheng mendengar suara musik dan nyanyi.&lt;br /&gt;&lt;br /&gt;Dengan gembira dan tersenyum Nabi bersabda, &quot;Mengapakah memotong ayam sampai menggunakan golok pemotong lembu?&quot;&lt;br /&gt;&lt;br /&gt;Zi You menjawab, &quot;Dahulu Yan mendengar Guru bersabda, &apos;Seorang pembesar bila mau belajar menempuh Jalan Suci, niscaya akan dapat benar-benar mencintai rakyatnya; dan rakyat jelata bila mau belajar menempuh Jalan Suci, niscaya akan mudah diberi tugas&apos;.&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Hai, murid-murid, ucapan Yan ini benar, Kata-kataku tadi hanya untuk kelakar saja.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Gong Shan Fu Rao yang berkuasa di daerah Bi memberontak dan mengundang Nabi untuk membantunya. Nabi ingin menjumpainya.&lt;br /&gt;&lt;br /&gt;Zi Lu dengan tidak senang berkata, &apos;Kita tidak mendapat kedudukan ya sudahlah! Mengapakah harus pergi ke tempat Gong Shan Fu Rao?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Masakan tanpa alasankah orang itu Mengundangku? Kalau orang mau mempekerjakan Aku, bukankah boleh membangun kembali Negara Zhou timur ini?&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya kepada Nabi Kong Zi tentang Cinta Kasih, Nabi Kong Zi menjawab, &quot;Kalau orang dimanapun dapat melaksanakan lima pedoman itu, dialah dapat dinamai berperi Cinta Kasih.&quot; &quot;Mohon bertanya lebih lanjut.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yaitu kalau orang dapat berlaku: Hormat, Lapang Hati, Dapat Dipercaya, Cekatan, dan Bermurah Hati. Orang yang berlaku Hormat, niscaya tidak terhina; yang Lapang Hati, niscaya mendapat simpati umum; yang Dapat Dipercaya, niscaya mendapat kepercayaan orang; yang Cekatan, niscaya berhasil pekerjaannya; dan yang Bermurah Hati niscaya diturut perintahnya.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Bi Xi menyampaikan undangan; Nabi ingin menjumpainya.&lt;br /&gt;&lt;br /&gt;Zi Lu berkata, &quot;Dahulu You mendengar Guru bersabda, &apos;Kepada orang yang suka berbuat tidak baik, seorang Jun Zi tidak mau mendatanginya&apos;. Bi Xi itu pemberontak dan merampas daerah Zhong Mou, kalau Guru pergi ke sana, apa kata orang?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Benar, Aku pernah berkata demikian, tetapi bukankah tersebut pula &apos;Benda yang benar-benar keras, sekalipun digosok tidak akan menipis. Yang benar-benar putih, sekalipun dicelup tidak akan hitam&apos;.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Apakah Aku harus menjadi buah labu pahit yang hanya digantung tanpa dimakan?&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;You, pernahkah engkau mendengar tentang enam perkara dengan enam cacatnya?&quot; Dijawab, &quot;Belum!&quot;&lt;br /&gt;&lt;br /&gt;&quot;Duduklah! Kuberi tahu kamu. Orang yang suka Cinta Kasih tetapi tidak suka belajar, ia akan menanggung cacat: bodoh. Yang suka Kebijaksanaan tetapi tidak suka belajar, ia akan menanggung cacat: kalut jalan pikiran. Yang suka sifat Dapat Dipercaya tetapi tidak suka belajar, ia akan menanggung cacat: menyusahkan diri sendiri. Yang suka Kejujuran tetapi tidak suka belajar, ia akan menanggung cacat: menyakiti hati orang lain. Yang suka sifat Berani tetapi tidak suka belajar, ia akan menanggung cacat: mengacau. Dan yang suka sifat keras tetapi tidak suka belajar, ia akan menanggung cacat: ganas.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Murid-murid, mengapakah kamu tidak mempelajari Shi Jing? Dengan mempelajari Shi Jing, kamu akan dapat mengembangkan pikiran, dapat mawas diri, beroleh pedoman pergaulan dan mengatasi kesedihan.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dalam hal yang dekat, dapat kau gunakan untuk mengabdi kepada orang tuamu dan dalam hal yang jauh, dapat kau gunakan untuk mengabdi kepada pemimpin; lebih jauh kamu akan mengenal nama-nama burung, hewan, rumput, dan pohon-pohonan.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda kepada Bo Yu, &quot;Sudahkah engkau mempelajari Sanjak Zhou Nan dan Shao Nan? Seseorang yang tidak mempelajari Sanjak Zhou Nan dan Shao Nan, ia seperti orang yang hanya berdiri menghadap dinding rumah.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang sering berkata, &apos;Kesusilaan! Kesusilaan! Tetapi, apakah itu hanya berarti mempersoalkan sumbang-menyumbang batu Yu, kain sutera saja? Orang sering berkata, &apos;Musik! Musik!&apos; Apakah itu hanya berarti mempersoalkan hal menabuh lonceng dan tambur saja?&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang di luarnya kelihatan keras, tetapi di dalamnya lemah, ia tak ubahnya seperti orang-orang rendah budi yang menjadi pencuri sedang melubangi atau melompati dinding rumah.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang hanya pandai menarik perhatian untuk mendapat pujian di kampung halamannya, sesungguhnya ialah pencuri Kebajikan.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Mendengar Jalan Suci, lalu menggunakannya hanya sebagai bahan percakapan sepanjang jalan, sesungguhnya menyia-nyiakan Kebajikan.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang berpikiran rendah sukar dikatakan dapat mengabdi kepada pemimpin.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Sebelum ia memperoleh kedudukan, ia selalu khawatir bagaimana memperolehnya. Setelah memperoleh kedudukan, ia selalu khawatir kalau-kalau hilang lagi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Orang yang selalu khawatir kehilangan kedudukannya, niscaya tidak segan melakukan perbuatan apapun.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Zaman dahulu orang mempunyai tiga cacat yang sekarang mungkin tidak ada lagi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dahulu, kekerasan hati menunjukkan tidak puas dengan urusan kecil; sekarang, kekerasan hati menunjukkan perbuatan sewenang-wenang. Dahulu, keangkuhan menunjukkan Kesucian, sekarang keangkuhan menunjukkan perbuatan jahat dan suka marah-marah. Dahulu, kebodohan menunjukkan kelurusan; sekarang, kebodohan menunjukkan banyak akal busuk.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Seorang yang pandai memutar kata-kata dan bermanis muka, sesungguhnya jarang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku benci kepada warna ungu yang merebut kedudukan warna merah asli. Aku benci kepada musik Negeri Zheng yang merusak keindahan Musik Pujian. Aku benci kepada orang yang tajam lidah sehingga dapat membawa kehancuran bagi negara dan rumah tangga.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Aku ingin tidak usah bicara lagi.&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong bertanya, &quot;Bila Guru tidak mau berbicara lagi, bagaimanakah murid-murid dapat mengikuti pelajaran?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Berbicarakah Tian Yang Maha Esa? Empat musim beredar dan segenap makhluk tumbuh. Berbicarakah Tian Yang Maha Esa?&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Ru Bei ingin menemui Nabi Kong Zi. Nabi Kong Zi menolaknya dengan alasan sakit. Setelah orang yang disuruh memberi keterangan itu keluar, Nabi Kong Zi memetik kecapi dan menyanyi agar didengar olehnya.&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Zai Wo bertanya, &quot;Masa tiga tahun berkabung itu apakah tidak terlalu lama?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang Jun Zi bila selama tiga tahun tidak mempraktikan adat istiadat, niscaya rusaklah kebiasaannya yang baik itu. Bila tiga tahun tidak menabuh alat musiknya, niscaya hilanglah kepandaiannya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Dalam setahun, hasil bumi yang lama sudah habis, hasil bumi baru menggantikannya; kayu-kayu untuk bahan bakarpun sudah empat kali berganti-ganti jenisnya. Bukankah setahun itu sudah cukup?&quot;&lt;br /&gt;&lt;br /&gt;Nabi membalas bertanya, &quot;Dalam jangka waktu yang sedemikian itu, dapatkah kamu merasa enak memakan nasi yang putih itu dan mengenakan pakaian yang bersulam?&quot; Zai Wo menjawab, &quot;Dapat!&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau engkau dapat merasa enak, kerjakan! Seorang Jun Zi melakukan berkabung karena makan apapun tidak enak, mendengarkan musikpun tidak dapat merasa gembira, berdiam di manapun tidak merasa enak; itulah mengapa ia melakukannya. Sekarang kamu sudah dapat merasa enak, kerjakan!&quot;&lt;br /&gt;&lt;br /&gt;Setelah Zai Wo keluar, Nabi bersabda pula, &quot;Yu sungguh tidak berperi Cinta Kasih. Anak lahir setelah tiga tahun baharu dapat lepas dari asuhan ayah bundanya, maka berkabung tiga tahun sudah teradatkan di dunia. Mungkinkah Yu tidak mendapatkan cinta orang tuanya tiga tahun?&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang sepanjang hari hanya makan kenyang, tidak mau menggunakan pikirannya; sungguh menyusahkan. Tidak dapatkah melewatkan waktu dengan main catur? Mungkin cara ini masih lebih baik!&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu bertanya, &quot;Seorang Jun Zi itu menjunjung tinggi Keberaniankah?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Seorang Jun Zi itu meletakkan Kebenaran di tempat teratas. Seorang yang berkedudukan tinggi bila hanya mengutamakan Keberanian, dan tanpa Kebenaran, niscaya akan menimbulkan kekacauan. Seorang rakyat jelata bila hanya mengutamakan Keberanian tanpa Kebenaran, niscaya akan menjadi perampok.&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong bertanya, &quot;Adakah yang dibenci oleh seorang Jun Zi?&quot;&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Ada, ia benci akan perbuatan menunjuk-nunjukkan keburukan orang lain; benci akan perbuatan sebagai orang bawahan memfitnah atasannya; benci akan perbuatan berani tanpa Kesusilaan; dan benci akan perbuatan gegabah tanpa memikirkan akibatnya. Adakah perbuatan orang yang kau benci, Si?&quot;&lt;br /&gt;&lt;br /&gt;&quot;Murid benci akan perbuatan meremehkan hasil yang dicapai orang lain dan menganggap diri sendiri pandai; benci akan perbuatan tidak senonoh dan menganggap diri sendiri berani; dan benci akan perbuatan membuka rahasia orang lain dan menganggap diri sendiri jujur.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang paling sukar ialah bergaul dengan para dayang dan Xiao Ren. Kalau didekati, berbuat melampaui batas; dijauhi, merasa tidak senang.&quot;&lt;/p&gt;"
                },
                "26": {
                    "title": "Bagian 26",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Orang yang sampai usia empat puluh tahun masih suka berbuat buruk, sepanjang hidupnya akan berbuat demikian.&quot;&lt;/p&gt;"
                }
            }
        },
        "xviii": {
            "title": "Bab XVIII",
            "description": "Wei Zi",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Oleh karena Raja Zhou berbuat jahat Wei Zi menyingkirkan diri, Ji Zi dihukum menjadi budak dan Bi Gan dianiaya sehingga mati.&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi bersabda, &quot;Kerajaan Yin masih mempunyai tiga orang yang berperi Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Liu Xia Hui tiga kali diangkat dan diturunkan sebagai menteri kehakiman. Ada orang bertanya, &quot;Mengapakah tuan tidak pergi saja?&quot;&lt;br /&gt;&lt;br /&gt;Jawabnya, &quot;Kalau aku menjalankan hidup lurus di dalam Jalan Suci untuk mengabdi kepada seseorang, di manakah aku tidak akan diangkat dan dipecat? Kalau aku mau mengingkari Jalan Suci untuk mengabdi kepada seseorang, mengapakah aku harus meninggalkan negeri orang tuaku?&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Di dalam suatu musyawarah, Raja muda Jing dari Negeri Qi membicarakan sikapnya terhadap Nabi Kong Zi, &quot;Aku tidak dapat memberikan kedudukan kepada Nya setingkat kepala keluarga Ji, maka Ia akan kuberi kedudukan setingkat dengan kedudukan kepala keluarga Ji dan kepala keluarga Meng.&quot; Kemudian berkata lagi, &quot;Aku sudah terlalu tua, aku tidak dapat menggunakan tenaga Nya lagi.&quot; Maka Nabi Kong Zi pun meninggalkan Negeri Qi.&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Negeri Qi mengirimkan penari-penari wanita ke Negeri Lu. Ji Huan Zi menerimanya dan tiga hari tidak ada sidang di istana. Maka Nabi Kong Zi pun meninggalkan Negeri Lu.&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Jie Yu seorang majenun dari Negeri Chu melewati Nabi Kong Zi sambil bernyanyi-nyanyi, &quot;O, burung Feng, burung Feng; sudah melemahkah Kebajikanmu? Yang sudah lalu tidak dapat dicegah, yang mendatang saja mungkin dapat dikejar. Sudahlah! Sudahlah! Memegang pemerintahan pada zaman sekarang ini sungguh berbahaya.&quot;&lt;br /&gt;&lt;br /&gt;Nabi Kong Zi turun dari kereta, ingin berbicara dengannya; tetapi orang itu cepat menyingkirkan diri sehingga tidak dapat diajak berbicara.&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Chang Ju dan Jie Ni mengerjakan sawahnya. Nabi Kong Zi melewati mereka lalu menyuruh Zi Lu menanyakan letak tempat penyeberangan.&lt;br /&gt;&lt;br /&gt;Chang Ju membalas bertanya, &quot;Siapakah yang memegang kendali kereta itu?&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu menjawab, &quot;Dialah Kong Qiu.&quot;&lt;br /&gt;&quot;Kong Qiu dari Negeri Lu itu?&quot;&lt;br /&gt;&quot;Benar!&quot;&lt;br /&gt;&quot;O, Dia tentu tahu tempat penyeberangannya.&quot;&lt;br /&gt;&lt;br /&gt;Zi Lu lalu bertanya kepada Jie Ni. Jie Nie membalas bertanya, &quot;Siapakah tuan?&quot;&lt;br /&gt;&quot;Zhong You.&quot;&lt;br /&gt;&quot;O, penganut Kong Qiu dari Negeri Lu itu?&quot;&lt;br /&gt;&quot;Benar.&quot;&lt;br /&gt;&quot;Banjir sudah melanda segala sesuatu di dunia ini, siapakah yang dapat memperbaiki? Daripada engkau mengikuti orang yang hendak menyingkiri orang-orang jahat dengan pergi ke tempat-tempat lain, bukankah lebih baik ikut aku menyingkiri masyarakat?&quot; Lalu melanjutkan pekerjaannya.&lt;br /&gt;&lt;br /&gt;Zi Lu melaporkan hal itu kepada Nabi. Nabi sambil mengeluh bersabda, &quot;Kita manusia, tidak dapat hanya hidup bersama burung dan hewan. Bukankah Aku ini manusia? Kepada siapa Aku harus berkumpul? Kalau dunia dalam Jalan Suci, Qiu tidak usah berusaha memperbaikinya.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zi Lu tertinggal di belakang dan menjumpai seorang tua dengan pikulannya menggalas tempat rumpit. Zi Lu bertanya, &quot;Berjumpakah tuan dengan Guruku?&quot;&lt;br /&gt;&lt;br /&gt;Orang tua itu berkata, &quot;Hai orang yang keempat anggota tubuhmu tidak dapat bekerja dan tidak dapat membedakan kelima macam hasil bumi, siapakah mengenal Gurumu?&quot; Setelah itu lalu menancapkan pikulannya dan mulai menyabit rumput.&lt;br /&gt;&lt;br /&gt;Zi Lu dengan merangkapkan kedua tangannya berdiri di dekat orang itu. Kemudian, orang itu mengajak Zi Lu menginap di rumahnya. Di sana ia dipotongkan ayam dan ditanakkan nasi sebagai jamuan; dan diperkenalkan dengan kedua orang anaknya. Keesokan harinya Zi Lu pergi dan melaporkan kepada Nabi. Nabi bersabda, &quot;Dia seorang yang menyembunyikan dirinya.&quot; Lalu disuruhnya Zi Lu menjumpai sekali lagi, tetapi setibanya di sana ternyata orang itu sudah pergi.&lt;br /&gt;&lt;br /&gt;Kepada kedua orang anaknya Zi Lu berkata, &quot;Seseorang yang mengelakkan diri tidak mau memangku jabatan, itu tidak menetapi kewajiban; kalau hubungan antara yang tua dan yang muda saja tidak boleh disia-siakan, bagaimanakah kewajiban seorang menteri kepada rajanya, boleh begitu saja disia-siakan? Ini berarti, karena hanya ingin membersihkan diri sendiri, membuat perkara besar kacau. Seorang Jun Zi memangku jabatan adalah untuk menjalankan kewajiban. Hal Jalan Suci tidak dapat berkembang saat ini, ia sudah menyadarinya.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Orang-orang yang telah mengundurkan diri dari dunia ramai ialah: Bo Yi, Shu Qi, Yu Zhong, Yi Yi, Zhu Zhang, Liu Xia Hui, dan Shao Lian.&lt;br /&gt;&lt;br /&gt;Nabi bersabda, &quot;Yang tidak mau merendahkan cita-citanya dan tidak mau mencemarkan dirinya ialah Bo Yi dan Shu Qi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Lui Xia Hui dan Shao Lian mau merendahkan cita-citanya dan mau mencemarkan dirinya, tetapi kata-katanya selalu tepat dan perbuatannyapun tepat dengan pikiran yang benar. Demikianlah mereka.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yu Zhong dan Yi Yi menyembunyikan diri dan berlagak gila; tetapi dirinya tetap bersih dan membuang dirinya itu berdasar perhitungan yang benar.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Aku lain dengan mereka itu; Bagiku tiada sesuatu yang mesti boleh atau mesti tidak boleh.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Karena tiga keluarga besar Negeri Lu merusak adat istiadat pemimpin umum musik, Zhi lari ke Negeri Qi; pemimpin musik saat makan kedua, Gan lari ke Negeri Chu; pemimpin musik saat makan ketiga, Liao lari ke Negeri Cai; pemimpin musik saat makan keempat, Que lari ke Negeri Qin; penabuh tambur, Fang Shu lari ke seberang Sungai He; penabuh tambur kecil, Wu lari ke daerah Sungai Han, dan pembantu pemimpin musik, Yang serta penabuh alat musik batu, Xiang lari ke seberang lautan.&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Pangeran Zhou memberi nasihat kepada puteranya pangeran Negeri Lu, &quot;Seorang Jun Zi tidak menyia-nyiakan keluarga. Janganlah menjadikan menteri-menteri besarmu menyesal. Pegawai yang lama bila tidak terlalu berbuat salah, jangan dipecat. Janganlah mengharap seorang dapat mengerjakan segala sesuatu.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Dinasti Zhou mempunyai delapan orang terpelajar yakni: Bo Da, Bo Gua, Zhong Tu, Zhong Hu, Shu Ye, Shu Xia, Ji Sui, dan Ji Gua.&lt;/p&gt;"
                }
            }
        },
        "xix": {
            "title": "Bab XIX",
            "description": "Zi Zhang",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang berkata, &quot;Seorang Siswa bila menghadapi bahaya, berani menetapi Firman; bila melihat keuntungan ingat akan Kebenaran; di dalam melakukan sembahyang, penuh khidmat; dan dalam saat berkabung ingat akan pentingnya rasa sedih. Demikianlah ia mencukupi syarat.&quot;&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Murid Zi Xia bertanya kepada Zhi Zhang tentang cara bergaul. Zi Zhang berkata, &quot;Apakah yang dikatakan Zi Xia kepadamu?&quot; Jawabnya, &quot;Bergaullah dengan orang yang patut diajak bergaul dan janganlah bergaul dengan orang yang tidak patut diajak bergaul.&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang berkata, &quot;Yang pernah kudengar tidak demikian, &apos;Seorang Jun Zi memuliakan para bijaksana dan bergaul dengan siapapun; ia memuji orang yang pandai dan menaruh belas kasihan kepada orang yang bodoh&apos; Kalau orang benar-benar bijaksana, mengapakah tidak mau bergaul dengan siapapun? Kalau tidak bijaksana, orang lain yang akan menolak kita. Bagaimanakah kita berani menolak orang?&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Hal-hal yang kecil mungkin ada pula faedahnya yang patut dilihat; tetapi, hal itu tidak dapat untuk mencapai yang jauh; maka seorang Jun Zi tidak mau mengutamakannya.&quot;&lt;/p&gt;"
                },
                "4": {
                    "title": "Bagian 4",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Seorang yang tiap hari mengetahui pelajaran-pelajaran yang belum dipahami dan tiap bulan tidak melupakan pelajaran-pelajaran yang sudah dipahami, ia boleh dikatakan suka belajar.&quot;&lt;/p&gt;"
                },
                "5": {
                    "title": "Bagian 5",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Seorang yang tiap hari dapat mengetahui pelajaran-pelajaran yang belum dipahami dan tiap bulan tidak melupakan pelajaran-pelajaran yang sudah dipahami, ia boleh dikatakan suka belajar.&quot;&lt;/p&gt;"
                },
                "6": {
                    "title": "Bagian 6",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Yang banyak-banyak belajar dan penuh semangat; yang suka bertanya dan mawas diri, bertenggang rasa; Cinta kasih sudah di dalamnya.&quot;&lt;/p&gt;"
                },
                "7": {
                    "title": "Bagian 7",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Beratus tukang itu dengan mempunyai tempat bekerja, barulah dapat menyempurnakan hasilnya; seorang Jun Zi dengan belajar barulah dapat mencapai Jalan Suci.&quot;&lt;/p&gt;"
                },
                "8": {
                    "title": "Bagian 8",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Bila seorang Xiao Ren berkata salah, ia mesti menutupinya dengan hal-hal yang nampak indah.&quot;&lt;/p&gt;"
                },
                "9": {
                    "title": "Bagian 9",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Ada tiga perubahan pada seorang Jun Zi, Dilihat dari jauh nampak agung, setelah dekat ternyata ramah-tamah, dan setelah didengar kata-katanya ternyata tegas.&quot;&lt;/p&gt;"
                },
                "10": {
                    "title": "Bagian 10",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Seorang Jun Zi setelah memperoleh kepercayaan rakyat baru berani menyuruh mereka bekerja keras. Bila belum mendapat kepercayaan, niscaya akan dianggap menindas. Harus mendapat kepercayaan lebih dahulu sebelum memberi peringatan kepada atasannya. Bila belum mendapat kepercayaan, niscaya disangka hanya pandai menyalahkan.&quot;&lt;/p&gt;"
                },
                "11": {
                    "title": "Bagian 11",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Bila tidak melanggar garis-garis batas Kebajikan besar, orang akan dapat masuk-keluar Kebajikan kecil.&quot;&lt;/p&gt;"
                },
                "12": {
                    "title": "Bagian 12",
                    "description": "",
                    "content": "&lt;p&gt;Zi You berkata, &quot;Murid-murid Zi Xia hanya diberi pelajaran menyiram, menyapu, tanya jawab, menghadap dan mengundurkan diri. Ini boleh juga, tetapi bukankah tidak memadai? Kalau pelajaran-pelajaran pokok tidak diberikan, bagaimanakah ini?&quot;&lt;br /&gt;&lt;br /&gt;Ketika Zi Xia mendengar hal ini, berkata, &quot;O, sungguh salah Yan You. Cara mengajar seorang Jun Zi mendahulukan apa yang harus didahulukan, membelakangkan apa yang harus dibelakangkan. Ilmu itu ialah sebagai rumput dan pohon-pohonan, dapat pula digolong-golongkan menurut jenisnya. Cara mengajar seorang Jun Zi bagaimanakah dapat dikacaukan begitu saja? Yang dapat belajar dari permulaan sampai akhir pelajaran seluruhnya sempurna diterima, hanya seorang Nabi dapat mengerjakannya.&quot;&lt;/p&gt;"
                },
                "13": {
                    "title": "Bagian 13",
                    "description": "",
                    "content": "&lt;p&gt;Zi Xia berkata, &quot;Kalau memangku jabatan, janganlah lupa memperdalam pelajaran. Dalam belajar, janganlah lupa pula melakukan tugas.&quot;&lt;/p&gt;"
                },
                "14": {
                    "title": "Bagian 14",
                    "description": "",
                    "content": "&lt;p&gt;Zi You berkata, &quot;Dalam hal berkabung, bila ada rasa sedih, itu sudah cukup.&quot;&lt;/p&gt;"
                },
                "15": {
                    "title": "Bagian 15",
                    "description": "",
                    "content": "&lt;p&gt;Zi You berkata, &quot;Sahabatku Zi Zhang itu dapat melaksanakan tugas yang sukar. Sayang, ia belum dapat tepat di dalam Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "16": {
                    "title": "Bagian 16",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Sungguh mempesonakan Zi Zhang itu! Tetapi sukar untuk bersama-sama dengannya menempuh Cinta Kasih.&quot;&lt;/p&gt;"
                },
                "17": {
                    "title": "Bagian 17",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Dahulu aku mendengar Guru bersabda, &apos;Dalam hidup sehari-hari kita tidak dapat memastikan betapa besar rasa cinta seseorang kepada orang tuanya. Itu akan jelas bila datang masa berkabung.&apos;&quot;&lt;/p&gt;"
                },
                "18": {
                    "title": "Bagian 18",
                    "description": "",
                    "content": "&lt;p&gt;Zeng Zi berkata, &quot;Dahulu aku mendengar Guru bersabda, &apos;Laku Bakti Meng Zhuang Zi kepada orang tuanya, orang lain masih dapat melakukan. Tetapi hal tidak mengganti para pembantu dan cara pemerintahan mendiang ayahnya, sukar dilakukan orang lain.&quot;&lt;/p&gt;"
                },
                "19": {
                    "title": "Bagian 19",
                    "description": "",
                    "content": "&lt;p&gt;Keluarga Meng akan mengangkat Yang Fu menjadi hakim. Yang Fu bertanya kepada Zeng Zi. Zeng Zi menjawab, &quot;Saat ini para pembesar sudah banyak yang ingkar dari Jalan Suci dan rakyat lama terlunta-lunta. Maka kalau engkau memeriksa suatu perkara, haruslah mengenal perasaan orang itu. Kasihanilah dia, jangan hanya gembira dapat memutuskan suatu perkara.&quot;&lt;/p&gt;"
                },
                "20": {
                    "title": "Bagian 20",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong berkata, &quot;Kejahatan Raja Zhou sesungguhnya tidak sehebat yang diceritakan orang. Maka, seorang pemimpin hendaknya membenci segala perbuatan yang boleh menjerumuskan dirinya; karena, bila ia terjerumus, segenap kejahatan di dunia akan ditumpukkan kepadanya.&quot;&lt;/p&gt;"
                },
                "21": {
                    "title": "Bagian 21",
                    "description": "",
                    "content": "&lt;p&gt;Zi Gong berkata, &quot;Bila seorang pemimpin berbuat salah, akan laksana gerhana matahari atau bulan. Kesalahan itu akan dilihat semua orang. Tetapi kalau ia mau segera mengubahnya, rakyat akan merasa gembira.&quot;&lt;/p&gt;"
                },
                "22": {
                    "title": "Bagian 22",
                    "description": "",
                    "content": "&lt;p&gt;Gong Sun Chao dari Negeri Wei bertanya kepada Zi Gong, &quot;Kepada siapakah Zhong Ni belajar?&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong menjawab, &quot;Jalan Suci Raja Wen dan Wu belum musnah dari muka bumi, maka masih terdapat dalam diri tiap-tiap orang.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Seorang yang Bijaksana akan mengenal Ajaran itu banyak-banyak. Yang tidak Bijaksana hanya dapat mengenalnya sedikit. Tidak ada tempat yang tidak terdapat Jalan Suci Raja Wen dan Wu. Masakan Guru tidak belajar? Tetapi haruskah Guru mempunyai seorang guru tertentu?&quot;&lt;/p&gt;"
                },
                "23": {
                    "title": "Bagian 23",
                    "description": "",
                    "content": "&lt;p&gt;Shu Sun Wu Shu di dalam musyawarahnya di istana berkata, &quot;Sesungguhnya Zi Gong itu lebih Bijaksana daripada Zhong Ni.&quot;&lt;br /&gt;&lt;br /&gt;Zi Fu Jing Bo melaporkan hal itu kepada Zi Gong.&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Seumpama dinding istana, dinding istanaku hanya setinggi bahu sehingga tiap orang dapat melihat keindahan bangunan di dalamnya; sedangkan dinding istana Guru bertombak-tombak tingginya.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Kalau seseorang tidak mendapatkan pintu untuk memasukinya, tidak akan dapat melihat betapa indah Zong Miao dan betapa megah gedung-gedungnya. Sesungguhnya yang boleh mendapatkan pintu masuk itu tidaklah banyak. Maka, kalau tuanmu itu berkata demikian, bukankah itu wajar?&quot;&lt;/p&gt;"
                },
                "24": {
                    "title": "Bagian 24",
                    "description": "",
                    "content": "&lt;p&gt;Shu Sun Wu Shu mencela ajaran Zhong Ni.&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Sia-sia saja ia berbuat demikian. Ajaran Zhong Ni tidak akan tercela. Kebijaksanaan orang-orang lain boleh diumpamakan sebagai bukit yang dapat dijelajahi dan dilewati. Sedangkan ajaran Zhong Ni ialah laksana matahari dan bulan yang tak dapat diraih dan dijamah. Meskipun orang mencela, dapatkah ia merusakkan matahari dan bulan? Hal ini hanya menunjukkan ia tidak mengenal kemampuan diri sendiri.&quot;&lt;/p&gt;"
                },
                "25": {
                    "title": "Bagian 25",
                    "description": "",
                    "content": "&lt;p&gt;Chen Zi Qin bertanya kepada Zi Gong, &quot;Guru begitu menghormati Zhong Ni, masakan benar-benar Ia lebih Bijaksana dari Guru?&quot;&lt;br /&gt;&lt;br /&gt;Zi Gong berkata, &quot;Karena sepatah kata, orang bisa dianggap pandai; karena sepatah kata orang bisa dianggap bodoh. Maka berhati-hatilah dalam berkata.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Keluhuran Guru yang tidak tercapaikan itu ialah laksana langit yang tidak dapat kita naiki dengan tangga Kalau Guru mendapatkan kedudukan atas sebuah negara atau sebuah keluarga, maka apa yang dikatakan Nya berdiri, akan berdiri, dan yang diperintahkan Nya akan terlaksana; rakyat akan datang kepada Nya dan segala tindakan Nya akan mendatangkan kesejahteraan. Maka dalam hidup Nya, Beliau akan mendapatkan kemuliaan dan pada saat mangkat Nya semua orang akan meratapi Nya. Maka siapakah yang dapat menandingi Nya?&quot;&lt;/p&gt;"
                }
            }
        },
        "xx": {
            "title": "Bab XX",
            "description": "Berkata",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Bagian 1",
                    "description": "",
                    "content": "&lt;p&gt;Yao bersabda, &quot; Hai, kamu Shun, perintah Tian Yang Maha Esa untuk penggantian tahta ini sekarang diberikan kepadamu. Pegang teguhlah tepat di tengah. Kalau di empat penjuru lautan ini menderita sengsara, karunia Tian itupun akan berakhir selama-lamanya.&quot;&lt;br /&gt;&lt;br /&gt;Ketika Shun menyerahkan tahtanya kepada Yu, juga mengamanatkan hal ini.&lt;br /&gt;&lt;br /&gt;Ketika Cheng Tang melakukan sembahyang kepada Tian berkata, &quot;Hambamu yang kecil Lu, memberanikan diri mempersembahkan korban lembu hitam dan dengan ini memberanikan diri menyatakan kepada Mu Tian Yang Maha Besar, bahwa kepada orang yang jahat itu hamba Mu tidak berani mengelakkan diri untuk tidak menghukumnya. Kebaikan maupun keburukan hamba, juga tidak berani hamba menyembunyikannya. Akan hal ini, Tian sendiri mengetahuinya. Kalau hamba berdosa janganlah ditimpakan hukuman kepada segenap rakyat dan bila rakyat berbuat dosa biarlah dihukumkan ke atas diri hamba.&quot;&lt;br /&gt;&lt;br /&gt;Ketika Raja Negeri Zhou membagi-bagikan hadiah besar, orang-orang yang baik mendapatkan paling banyak.&lt;br /&gt;&lt;br /&gt;&quot;Walaupun mempunyai banyak kerabat, tidak sebanding dengan orang-orangku yang berperi Cinta Kasih. Oleh karenanyalah rakyat berpaling kepadaku seorang.&quot;&lt;br /&gt;&lt;br /&gt;Maka diperintahkan, agar dengan diteliti diperiksa ukuran-ukuran, diperbaiki hukum-hukum, dan dibina kembali jawatan-jawatan yang sudah terbengkalai, sehingga di empat penjuru pemerintahan berjalan lancar.&lt;br /&gt;&lt;br /&gt;Adapun yang harus diutamakan bagi rakyat ialah makanan, perkabungan, dan sembahyang.&lt;br /&gt;&lt;br /&gt;Yang lapang hati niscaya mendapat simpati umum, yang dapat dipercaya niscaya mendapat kepercayaan orang, yang cekatan niscaya berhasil pekerjaannya dan yang adil niscaya mendapat sambutan yang menggembirakan.&lt;/p&gt;"
                },
                "2": {
                    "title": "Bagian 2",
                    "description": "",
                    "content": "&lt;p&gt;Zi Zhang bertanya kepada Nabi Kong Zi, &quot;Bagaimanakah cara menjalankan pemerintahan sebaik-baiknya?&quot;&lt;br /&gt;&lt;br /&gt;Nabi menjawab, &quot;Junjunglah Lima Yang Indah dan buanglah empat yang buruk, dengan cara ini akan dapat menjalankan pemerintahan sebaik-baiknya.&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang bertanya, &quot;Apakah yang dimaksud dengan Lima Yang Indah itu?&quot;&lt;br /&gt;Nabi bersabda, &quot;Seorang Jun Zi bermurah hati tetapi tidak memboros; menyuruh orang berjerih payah, tetapi tidak menyebabkan sesal; mempunyai keinginan tetapi tidak tamak; berwibawa tetapi tidak sombong; dan keras tetapi tidak buas.&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang bertanya, &quot;Apakah yang dimaksud dengan bermurah hati tetapi tidak memboros?&quot;&lt;br /&gt;Nabi bersabda, &quot;Keuntungan yang diperoleh rakyat dirasakan sebagai keuntungan sendiri. Bukankah ini bermurah hati tetapi tidak memboros? Dipilih hal-hal yang perlu disertai jerih payah, barulah disuruh mengerjakan. Siapakah yang akan menyesali? Menginginkan peri Cinta Kasih dan mendapatkan Cinta Kasih itu, bagaimanakah bisa tamak? Seorang Jun Zi terhadap orang banyak atau sedikit, urusan kecil atau besar tidak berani meremehkan; maka bukankah ini berwibawa tetapi tidak sombong? Seorang Jun Zi rapi pakaian dan topinya, matanya tidak sembarang melihat, sehingga orang yang memandanganya menaruh segan; bukankah ia bersikap keras tetapi tidak buas?&quot;&lt;br /&gt;&lt;br /&gt;Zi Zhang bertanya, &quot;Apakah yang dimaksud dengan Empat Yang Buruk?&quot;&lt;br /&gt;Nabi bersabda, &quot;Dengan tanpa memberi pendidikan lalu menjatuhkan hukuman berat, ini dinamai kejam. Dengan tidak memberi kesempatan bersiap lalu menghendaki pekerjaan sempurna, ini dinamai sewenang-wenang. Dengan tidak memberi perintah tegas, kemudian meminta pekerjaan segera selesai, ini dinamai pencuri. Dan memberi sesuatu tetapi ragu-ragu untuk menyerahkan, ini dinamai pelit.&quot;&lt;/p&gt;"
                },
                "3": {
                    "title": "Bagian 3",
                    "description": "",
                    "content": "&lt;p&gt;Nabi bersabda, &quot;Yang tidak mengenal Firman, ia tidak dapat menjadi seorang Jun Zi.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yang tidak mengenal Kesusilaan, ia tidak dapat teguh pendirian.&quot;&lt;br /&gt;&lt;br /&gt;&quot;Yang tidak mengenal perkataan, ia tidak dapat mengenal manusia.&quot;&lt;/p&gt;"
                }
            }
        }
    }
}