{
    "chapters": {
        "i": {
            "title": "Chapter I",
            "description": "Confucius Text",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What the Great Learning teaches, is—to illustrate illustrious virtue; to renovate the people; and to rest in the highest excellence.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;The point where to rest being known, the object of pursuit is then determined; and, that being determined, a calm unperturbedness may be attained to. To that calmness there will succeed a tranquil repose. In that repose there may be careful deliberation, and that deliberation will be followed by the attainment&amp;nbsp;&lt;em&gt;of the desired end&lt;/em&gt;.&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;Things have their root and their branches. Affairs have their end and their beginning. To know what is first and what is last will lead near to what is taught&amp;nbsp;&lt;em&gt;in the Great Learning.&lt;/em&gt;&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;The ancients who wished to illustrate illustrious virtue throughout the kingdom, first ordered well their own States. Wishing to order well their States, they first regulated their families. Wishing to regulate their families, they first cultivated their persons. Wishing to cultivate their persons, they first rectified their hearts. Wishing to rectify their hearts, they first sought to be sincere in their thoughts. Wishing to be sincere in their thoughts, they first extended to the utmost their knowledge. Such extension of knowledge lay in the investigation of things. &lt;/p&gt;"
                },
                "5": {
                    "title": "Section 5",
                    "description": "",
                    "content": "&lt;p&gt;Things being investigated, knowledge became complete. Their knowledge being complete, their thoughts were sincere. Their thoughts being sincere, their hearts were then rectified. Their hearts being rectified, their persons were cultivated. Their persons being cultivated, their families were regulated. Their families being regulated, their States were rightly governed. Their States being rightly governed, the whole kingdom was made tranquil and happy.&lt;/p&gt;"
                },
                "6": {
                    "title": "Section 6",
                    "description": "",
                    "content": "&lt;p&gt;From the Son of Heaven down to the mass of the people, all must consider the cultivation of the person the root of everything besides.&lt;/p&gt;"
                },
                "7": {
                    "title": "Section 7",
                    "description": "",
                    "content": "&lt;p&gt;It cannot be, when the root is neglected, that what should spring from it will be well ordered.&lt;/p&gt;"
                },
                "8": {
                    "title": "Section 8",
                    "description": "",
                    "content": "&lt;p&gt;It never has been the case that what was of great importance has been slightly cared for, and, at the same time, that what was of slight importance has been greatly cared for.&lt;/p&gt;",
                    "note": "This section is included on Section 7 based on MATAKIN edition"
                }
            }
        },
        "ii": {
            "title": "Chapter II",
            "description": "The illustration of illustrious virtue",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;In the Announcement to Kang, it is said, &amp;ldquo;He was able to make his virtue illustrious.&amp;rdquo;&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;In the Tai Jia, it is said, &amp;ldquo;He contemplated and studied the illustrious decrees of Heaven.&amp;rdquo;&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;In the Canon of the emperor (Yao), it is said, &amp;ldquo;He was able to make illustrious his lofty virtue.&amp;rdquo;&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;These&amp;nbsp;&lt;em&gt;passages&lt;/em&gt;&amp;nbsp;all&amp;nbsp;&lt;em&gt;show how those sovereigns&lt;/em&gt;&amp;nbsp;made themselves illustrious.&lt;/p&gt;"
                }
            }
        },
        "iii": {
            "title": "Chapter III",
            "description": "The renovation of the people",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;On the bathing tub of Tang, the following words were engraved:&amp;mdash; &amp;ldquo;If you can one day renovate yourself, do so from day to day. Yea, let there be daily renovation.&amp;rdquo;&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "<p>In the Announcement to Kang, it is said, &ldquo;To stir up the new people.&rdquo;</p>"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Although Zhou was an ancient State, the ordinance which lighted on it was new.&amp;rdquo;&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;Maka seorang Jun Zi tidak pernah tidak berusaha sungguh-sungguh.&lt;/p&gt;"
                }
            }
        },
        "iv": {
            "title": "Chapter IV",
            "description": "On resting in the highest excellence",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;The royal domain of a thousand li is where the people rest.&amp;rdquo;&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;The twittering yellow bird rests on a corner of the mound.&amp;rdquo; The Master said, &amp;ldquo;When it rests, it knows where to rest. Is it possible that a man should not be equal to this bird?&amp;rdquo;&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Profound was king Wen. With how bright and unceasing a feeling of reverence did he regard his resting places!&amp;rdquo; As a sovereign, he rested in benevolence. As a minister, he rested in reverence. As a son, he rested in filial piety. As a father, he rested in kindness. In communication with his subjects, he rested in good faith.&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Look at that winding course of the Qi, with the green bamboos so luxuriant! Here is our elegant and accomplished prince! As we cut and then file; as we chisel and then grind:&amp;nbsp;&lt;em&gt;so has he cultivated himself&lt;/em&gt;. How grave is he and dignified! How majestic and distinguished! Our elegant and accomplished prince never can be forgotten.&amp;rdquo;&lt;/p&gt;"
                },
                "5": {
                    "title": "Section 5",
                    "description": "",
                    "content": "&lt;p&gt;&lt;em&gt;That expression&lt;/em&gt;&amp;mdash; &amp;ldquo;As we cut and then file,&amp;rdquo; indicates the work of learning.&amp;ldquo;As we chisel and then grind&amp;rdquo;, indicates that of self-culture. &amp;ldquo;How grave is he and dignified!&amp;rdquo; indicates the feeling of cautious reverence. &amp;ldquo;How commanding and distinguished!&amp;rdquo; indicates an awe-inspiring deportment. &amp;ldquo;Our elegant and accomplished prince never can be forgotten,&amp;rdquo; indicates how, when virtue is complete and excellence extreme, the people cannot forget them.&lt;/p&gt;",
                    "note": "This section is included on Section 4 based on MATAKIN edition"
                },
                "6": {
                    "title": "Section 6",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Ah! the former kings are not forgotten.&amp;rdquo;&amp;nbsp;&lt;em&gt;Future&lt;/em&gt;&amp;nbsp;princes deem worthy what they deemed worthy, and love what they loved. The common people delight in what delighted them, and are benefited by their beneficial arrangements. It is on this account that the former kings, after they have quitted the world, are not forgotten.&lt;/p&gt;"
                }
            }
        },
        "v": {
            "title": "Chapter V",
            "description": "Explanation of the root and the branches",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;The Master said, &amp;ldquo;In hearing litigations, I am like any other body. What is necessary is to cause the people to have no litigations.&amp;rdquo;&amp;nbsp;&lt;em&gt;So&lt;/em&gt;, those who are devoid of principle find it impossible to carry out their speeches, and a great awe would be struck into men&apos;s minds;&amp;mdash; this is called knowing the root.&lt;/p&gt;"
                }
            }
        },
        "vi": {
            "title": "Chapter VI",
            "description": "On the investigation of things, and carrying knowledge to the utmost extent",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;This is called knowing the root.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;This is called the perfecting of knowledge.&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;The above fifth chapter of the commentary explained the meaning of &quot;investigating things and carrying knowledge to the utmost extent,&quot; but it is now lost. I have ventured to take the views of the scholar Cheng to supply it, as follows: The meaning of the expression, &quot;The perfecting of knowledge depends on the investigation of things, is this:&amp;mdash;If we wish to carry our knowledge to the utmost, we must investigate the principles of all things we come into contact with, for the intelligent mind of man is certainly formed to know, and there is not a single thing in which its principles do not inhere. But so long as all principles are not investigated, man&apos;s knowledge is incomplete. On this account, the Learning for Adults, at the outset of its lessons, instructs the learner, in regard to all things in the world, to proceed from what knowledge he has of their principles, and pursue his investigaton of them, till he reaches the extreme point. After exerting himself in this way for a long time, he will suddenly find himself possessed of a wide and far-reaching penetration. Then, the qualities of all things, whether external or internal, the subtle or the coarse, will all be apprehended, and the mind, in its entire substance and its relations to things, will be perfectly intelligent. This is called the investigation of things. This is called the perfection of knowledge.&lt;/p&gt;"
                }
            }
        },
        "vii": {
            "title": "Chapter VII",
            "description": "On having the thoughts sincere",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What is meant by &amp;ldquo;making the thoughts sincere,&amp;rdquo; is the allowing no self-deception, as&amp;nbsp;&lt;em&gt;when&lt;/em&gt;&amp;nbsp;we hate a bad smell, and as&amp;nbsp;&lt;em&gt;when&lt;/em&gt;&amp;nbsp;we love what is beautiful. This is called self-enjoyment. Therefore, the superior man must be watchful over himself when he is alone.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;There is no evil to which the mean man, dwelling retired, will not proceed, but when he sees a superior man, he instantly tries to disguise himself, concealing his evil, and displaying what is good. The other beholds him, as if he saw his heart and reins;&amp;mdash; of what use&lt;em&gt;&amp;nbsp;is his disguise?&lt;/em&gt;&amp;nbsp;This is an instance of the saying&amp;mdash;&amp;ldquo;What truly is within will be manifested without.&amp;rdquo; Therefore, the superior man must be watchful over himself when he is alone.&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;The disciple Zeng said, &amp;ldquo;What ten eyes behold, what ten hands point to, is to be regarded with reverence!&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;Riches adorn a house, and virtue adorns the person. The mind is expanded, and the body is at ease. Therefore, the superior man must make his thoughts sincere.&lt;/p&gt;"
                }
            }
        },
        "viii": {
            "title": "Chapter VIII",
            "description": "On personal cultivation as dependent on the rectification of the mind",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What is meant by, &amp;ldquo;The cultivation of the person depends on rectifying the mind&amp;rdquo;&amp;nbsp;&lt;em&gt;may be thus illustrated&lt;/em&gt;:&amp;mdash; If a man be under the influence of passion, he will be incorrect in his conduct. He will be the same, if he is under the influence of terror, or under the influence of fond regard, or under that of sorrow and distress.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;When the mind is not present, we look and do not see; we hear and do not understand; we eat and do not know the taste of what we eat.&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;This is what is meant by saying that the cultivation of the person depends on the rectifying of the mind.&lt;/p&gt;"
                }
            }
        },
        "ix": {
            "title": "Chapter IX",
            "description": "The necessity of cultivating the person, in order to the regulation of the family",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What is meant by &amp;ldquo;The regulation of one&apos;s family depends on the cultivation of his person,&amp;rdquo; is this:&amp;mdash; Men are partial where they feel affection and love; partial where they despise and dislike; partial here they stand in awe and reverence; partial where they feel sorrow and compassion; partial where they are arrogant and rude. Thus it is that there are few men in the world, who love and at the same time know the bad qualities of&amp;nbsp;&lt;em&gt;the object of their love&lt;/em&gt;, or who hate and yet know the excellences of&amp;nbsp;&lt;em&gt;the object of their hatred&lt;/em&gt;.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;Hence it is said, in the common adage, &amp;ldquo;A man does not know the wickedness of his son; he does not know the richness of his growing corn.&amp;rdquo;&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;This is what is meant by saying that if the person be not cultivated, a man cannot regulate his family.&lt;/p&gt;"
                }
            }
        },
        "x": {
            "title": "Chapter X",
            "description": "On regulating the family as the means to the well-ordering of the State",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What is meant by &amp;ldquo;In order rightly to govern the State, it is necessary first to regulate the family,&amp;rdquo; is this:&amp;mdash; It is not possible for one to teach others, while he cannot teach his own family. Therefore, the ruler, without going beyond his family, completes the lessons for the State. There is filial piety:&amp;mdash;therewith the Sovereign should be served. There is fraternal submission:&amp;mdash;therewith elders and superiors should be served. There is kindness:&amp;mdash;therewith the multitude should be treated.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;In the Announcement to Kang, it is said, &amp;ldquo;&lt;em&gt;Act&lt;/em&gt;&amp;nbsp;as if you were watching over an infant.&amp;rdquo; If (&lt;em&gt;a mother&lt;/em&gt;) is really anxious about it, though she may not hit&amp;nbsp;&lt;em&gt;exactly the wants of her infant&lt;/em&gt;, she will not be far from doing so. There never has been&amp;nbsp;&lt;em&gt;a girl&lt;/em&gt;&amp;nbsp;who learned to bring up a child, that she might afterwards marry.&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;From the loving&amp;nbsp;&lt;em&gt;example&lt;/em&gt;&amp;nbsp;of one family a whole State becomes loving, and from its courtesies the whole State becomes courteous, while, from the ambition and perverseness of the One man, the whole State may be led to rebellious disorder;&amp;mdash; such is the nature of the influence. This verifies the saying, &amp;ldquo;Affairs may be ruined by a single sentence; a kingdom may be settled by its One man.&amp;rdquo;&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;Yao and Shun led on the kingdom with benevolence, and the people followed them. Jie and Zhou led on the kingdom with violence, and people followed them. The orders which these issued were contrary to the practices which they loved, and so the people did not follow them. On this account, the ruler must himself be possessed of the&amp;nbsp;&lt;em&gt;good&lt;/em&gt;&amp;nbsp;qualities, and then he may require them in the people. He must not have&amp;nbsp;&lt;em&gt;the bad qualities&lt;/em&gt;&amp;nbsp;in himself, and then he may require that they shall not be in the people. Never has there been a man, who, not having reference to his own character and wishes in dealing with others, was able effectually to instruct them.&lt;/p&gt;"
                },
                "5": {
                    "title": "Section 5",
                    "description": "",
                    "content": "&lt;p&gt;Thus we see how the government of the State depends on the regulation of the family.&lt;/p&gt;"
                },
                "6": {
                    "title": "Section 6",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;That peach tree, so delicate and elegant! How luxuriant is its foliage! This girl is going to her husband&apos;s house. She will rightly order her household.&amp;rdquo; Let the household be rightly ordered, and then the people of the State may be taught.&lt;/p&gt;"
                },
                "7": {
                    "title": "Section 7",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;They can discharge their duties to their elder brothers. They can discharge their duties to their younger brothers.&amp;rdquo; Let the ruler discharge his duties to his elder and younger brothers, and then he may teach the people of the State.&lt;/p&gt;"
                },
                "8": {
                    "title": "Section 8",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;In his deportment there is nothing wrong; he rectifies all the people of the State.&amp;rdquo;&amp;nbsp;&lt;em&gt;Yes;&lt;/em&gt;&amp;nbsp;when the ruler, as a father, a son, and a brother, is a model, then the people imitate him.&lt;/p&gt;"
                },
                "9": {
                    "title": "Section 9",
                    "description": "",
                    "content": "&lt;p&gt;This is what is meant by saying, &amp;ldquo;The government of his kingdom depends on his regulation of the family.&amp;rdquo;&lt;/p&gt;"
                }
            }
        },
        "xi": {
            "title": "Chapter XI",
            "description": "On the well-ordering of the State, and making the whole kingdom peaceful and happy",
            "content": "",
            "summary": "",
            "sections": {
                "1": {
                    "title": "Section 1",
                    "description": "",
                    "content": "&lt;p&gt;What is meant by &amp;ldquo;The making the whole kingdom peaceful and happy depends on the government of his State,&amp;rdquo; is this:&amp;mdash; When the sovereign behaves to his aged, as the aged should be behaved to, the people become filial; when the sovereign behaves to his elders, as the elders should be behaved to, the people learn brotherly submission; when the sovereign treats compassionately the young and helpless, the people do the same. Thus the ruler has a principle with which, as with a measuring-square, he may regulate his conduct.&lt;/p&gt;"
                },
                "2": {
                    "title": "Section 2",
                    "description": "",
                    "content": "&lt;p&gt;What a man dislikes in his superiors, let him not display in the treatment of his inferiors; what he dislikes in inferiors, let him not display in the service of his superiors; what he hates in those who are before him, let him not therewith precede those who are behind him; what he hates in those who are behind him, let him not therewith follow those who are before him; what he hates to receive on the right, let him know him not bestow on the left; what he hates to receive on the left, let him not bestow on the right&amp;mdash; this is what is called &amp;ldquo;The principle with which, as with a measuring-square, to regulate one&apos;s conduct.&amp;rdquo;&lt;/p&gt;"
                },
                "3": {
                    "title": "Section 3",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, “How much to be rejoiced in are these princes, the parents of the people!” When a prince loves what the people love, and hates what the people hate, then is he what is called the parent of the people.&lt;/p&gt;"
                },
                "4": {
                    "title": "Section 4",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Lofty is that southern hill, with its rugged masses of rocks! Greatly distinguished are you, O&amp;nbsp;&lt;em&gt;grand&lt;/em&gt;-teacher Yin, the people all look up to you.&amp;rdquo; Rulers of States may not neglect to be careful. If they deviate&amp;nbsp;&lt;em&gt;to a mean selfishness&lt;/em&gt;, they will be a disgrace in the kingdom.&lt;/p&gt;"
                },
                "5": {
                    "title": "Section 5",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Poetry, it is said, &amp;ldquo;Before the sovereigns of the Yin&amp;nbsp;&lt;em&gt;dynasty&lt;/em&gt;&amp;nbsp;had lost the&amp;nbsp;&lt;em&gt;hearts of the&lt;/em&gt;&amp;nbsp;people, they could appear before God. Take warning from&amp;nbsp;&lt;em&gt;the house of&lt;/em&gt;&amp;nbsp;Yin. The great decree is not easily&amp;nbsp;&lt;em&gt;preserved&lt;/em&gt;.&amp;rdquo; This shows that, by gaining the people, the kingdom is gained, and, by losing the people, the kingdom is lost.&lt;/p&gt;"
                },
                "6": {
                    "title": "Section 6",
                    "description": "",
                    "content": "&lt;p&gt;On this account, the ruler will first take pains about&amp;nbsp;&lt;em&gt;his own&lt;/em&gt;&amp;nbsp;virtue. Possessing virtue will give him the people. Possessing the people will give the territory. Possessing the territory will give him its wealth. Possessing the wealth, he will have resources for expenditure.&lt;/p&gt;"
                },
                "7": {
                    "title": "Section 7",
                    "description": "",
                    "content": "&lt;p&gt;Virtue is the root; wealth is the result.&lt;/p&gt;"
                },
                "8": {
                    "title": "Section 8",
                    "description": "",
                    "content": "&lt;p&gt;If he make the root his secondary object, and the result his primary, he will&amp;nbsp;&lt;em&gt;only&lt;/em&gt;&amp;nbsp;wrangle with his people, and teach them rapine.&lt;/p&gt;"
                },
                "9": {
                    "title": "Section 9",
                    "description": "",
                    "content": "&lt;p&gt;Hence, the accumulation of wealth is the way to scatter the people; and the letting it be scattered among them is the way to collect the people.&lt;/p&gt;"
                },
                "10": {
                    "title": "Section 10",
                    "description": "",
                    "content": "&lt;p&gt;And hence, the ruler&apos;s words going forth contrary to right will come back to him in the same way, and wealth, gotten by improper ways, will take its departure by the same.&lt;/p&gt;"
                },
                "11": {
                    "title": "Section 11",
                    "description": "",
                    "content": "&lt;p&gt;In the Announcement to Kang, it is said, &amp;ldquo;The decree indeed may not always rest on&amp;nbsp;&lt;em&gt;us&lt;/em&gt;;&amp;rdquo; that is, goodness obtains the decree, and the want of goodness loses it.&lt;/p&gt;"
                },
                "12": {
                    "title": "Section 12",
                    "description": "",
                    "content": "&lt;p&gt;In the Book of Chu, it is said, &amp;ldquo;The kingdom of Chu does not consider that to be valuable. It values,&amp;nbsp;&lt;em&gt;instead&lt;/em&gt;, its good men.&amp;rdquo;&lt;/p&gt;"
                },
                "13": {
                    "title": "Section 13",
                    "description": "",
                    "content": "&lt;p&gt;&lt;em&gt;Duke Wen&apos;s&lt;/em&gt;&amp;nbsp;uncle, F&amp;agrave;n, said, &amp;ldquo;Our fugitive does not account that to be precious. What he considers precious is the affection due to his parent.&lt;/p&gt;"
                },
                "14": {
                    "title": "Section 14",
                    "description": "",
                    "content": "&lt;p&gt;In the Declaration&amp;nbsp;&lt;em&gt;of the duke&lt;/em&gt;&amp;nbsp;of Qin, it is said, &amp;ldquo;Let me have but one minister, plain and sincere, not&amp;nbsp;&lt;em&gt;pretending to&lt;/em&gt;&amp;nbsp;other abilities, but with a simple, upright, mind; and possessed of generosity,&amp;nbsp;&lt;em&gt;regarding&lt;/em&gt;&amp;nbsp;the talents of others as though he himself possessed them, and, where he finds accomplished and perspicacious men, loving them in his heart more than his mouth expresses, and really showing himself able to bear them&amp;nbsp;&lt;em&gt;and employ them&lt;/em&gt;:&amp;mdash;such a minister will be able to preserve my sons and grandsons and black-haired people, and benefits likewise to the kingdom may well be looked for from him. But if&amp;nbsp;&lt;em&gt;it be his character&lt;/em&gt;, when he finds men of ability, to be jealous and hate them; and, when he finds accomplished and perspicacious men, to oppose them and not allow their advancement, showing himself really not able to bear them:&amp;mdash;such a minister will not be able to protect my sons and grandsons and black-haired people; and may he not also be pronounced dangerous&lt;em&gt;&amp;nbsp;to the State&lt;/em&gt;?&amp;rdquo;&lt;/p&gt;"
                },
                "15": {
                    "title": "Section 15",
                    "description": "",
                    "content": "&lt;p&gt;It is only the truly virtuous man who can send away such a man and banish him, driving him out among the barbarous tribes around, determined not to dwell along with him in the Middle Kingdom. This is in accordance with the saying, It is only the truly virtuous man who can love or who can hate others.&lt;/p&gt;"
                },
                "16": {
                    "title": "Section 16",
                    "description": "",
                    "content": "&lt;p&gt;To see men of worth and not be able to raise them to office;to raise them to office, but not to do so quickly:&amp;mdash; this is disrespectful. To see bad men and not be able to remove them;to remove them, but not to do so to a distance:&amp;mdash; this is weakness.&lt;/p&gt;"
                },
                "17": {
                    "title": "Section 17",
                    "description": "",
                    "content": "&lt;p&gt;To love those whom men hate, and to hate those whom men love;&amp;mdash; this is to outrage the natural feeling of men. Calamities cannot fail to come down on him who does so.&lt;/p&gt;"
                },
                "18": {
                    "title": "Section 18",
                    "description": "",
                    "content": "&lt;p&gt;Thus&amp;nbsp;&lt;em&gt;we see that&lt;/em&gt;&amp;nbsp;the sovereign has a great course&amp;nbsp;&lt;em&gt;to pursue&lt;/em&gt;. He must show entire self-devotion and sincerity to attain it, and by pride and extravagance he will fail of it.&lt;/p&gt;"
                },
                "19": {
                    "title": "Section 19",
                    "description": "",
                    "content": "&lt;p&gt;There is a great course&amp;nbsp;&lt;em&gt;also&lt;/em&gt;&amp;nbsp;for the production of wealth. Let the producers be many and the consumers few. Let there be activity in the production, and economy in the expenditure. Then the wealth will always be sufficient.&lt;/p&gt;"
                },
                "20": {
                    "title": "Section 20",
                    "description": "",
                    "content": "&lt;p&gt;The virtuous&amp;nbsp;&lt;em&gt;ruler&lt;/em&gt;, by means of his wealth, makes himself more distinguished. The vicious ruler accumulates wealth, at the expense of his life.&lt;/p&gt;"
                },
                "21": {
                    "title": "Section 21",
                    "description": "",
                    "content": "&lt;p&gt;Never has there been a case of the sovereign loving benevolence, and the people not loving righteousness. Never has there been a case where the people have loved righteousness, and the affairs of the sovereign have not been carried to completion. And never has there been a case where the wealth in such a State, collected in the treasuries and arsenals, did not continue in the sovereign&apos;s possession.&lt;/p&gt;"
                },
                "22": {
                    "title": "Section 22",
                    "description": "",
                    "content": "&lt;p&gt;The officer Meng Xian said, &amp;ldquo;He who keeps horses and a carriage does not look after fowls and pigs. The family which keeps its stores of ice does not rear cattle or sheep.&amp;nbsp;&lt;em&gt;So,&lt;/em&gt;&amp;nbsp;the house which possesses a hundred chariots should not keep a minister to look out for imposts that he may lay them on the people. Than to have such a minister, it were better for that house to have one who should rob it&lt;em&gt;&amp;nbsp;of its revenues&lt;/em&gt;. This is in accordance with the saying:&amp;mdash; &amp;ldquo;In a State,&amp;nbsp;&lt;em&gt;pecuniary&lt;/em&gt;&amp;nbsp;gain is not to be considered to be prosperity, but its prosperity&amp;nbsp;&lt;em&gt;will&lt;/em&gt;&amp;nbsp;be found in righteousness.&lt;/p&gt;"
                },
                "23": {
                    "title": "Section 23",
                    "description": "",
                    "content": "&lt;p&gt;When he who presides over a State or a family makes his revenues his chief business, he must be under the influence of some small, mean man. He may consider this man to be good; but when such a person is employed in the administration of a State or family, calamities&amp;nbsp;&lt;em&gt;from Heaven&lt;/em&gt;, and injuries&amp;nbsp;&lt;em&gt;from men&lt;/em&gt;, will befal it together, and, though a good man may take his place, he will not be able to remedy the evil. This illustrates&amp;nbsp;&lt;em&gt;again&lt;/em&gt;&amp;nbsp;the saying, In a State, gain is not to be considered prosperity, but its prosperity will be found in righteousness.&lt;/p&gt;"
                }
            }
        }
    }
}